[
    {
        "id_number": "ckWvo7e",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/glupi-zart-24-latki-na-krakowskim-lotnisku",
        "title": "Głupi żart 24-latki na krakowskim lotnisku",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-06T11:47:00",
        "content": [
            "24-letnia kobieta postanowiła sobie zażartować na krakowskim lotnisku. Wypowiedziane przez nią słowa spowodowały lawinę konsekwencji.",
            "3 października służby lotniskowe zostały postawione na nogi. Pracownik Kraków Airport poinformował funkcjonariuszy Straży Granicznej o pasażerce, która przy stanowisku odprawystwierdziła, że w jej reklamówce znajduje się bomba.",
            "24-letnia obywatelka Polski, lecąca do Katanii, tłumaczyła później, że był to „głupi żart”. Bagaż został sprawdzony – nie znaleziono materiałów niebezpiecznych.Kobieta została ukarana mandatem karnym w wysokości 500 zł, a decyzją przewoźnika nie została dopuszczona do lotu."
        ],
        "content_format": [
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/lotnisko.jpg"
        ]
    },
    {
        "id_number": "ck75Hp7",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/szok-w-krakowie-u-9-miesiecznego-dziecka-wykryto-kokaine",
        "title": "Szok w Krakowie. U 9-miesięcznego dziecka wykryto kokainę",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-13T11:24:00",
        "content": [
            "Funkcjonariusze policji zatrzymali przestępcę. W ostatnim czasie znalazł kryjówkę na ogródkach działkowych na terenie Krakowa.To jednak nie wszystko…",
            "Dzięki pracy operacyjnej policji udało się zatrzymać mężczyznę powiązanego z grupą przestępczą, która wyłudza pieniądze od seniorów.Mundurowi wytypowali 33-letniego mieszkańca Krakowa zamieszanego w ten przestępczy proceder. To jednak nie wszystko co miała ta osoba na sumieniu. Podczas policyjnych działań okazało się, że poszukiwany jest również ścigany przez organy sprawiedliwości za inne przestępstwa przeciwko mieniu – mężczyzna miał zasądzony wyrok roku pozbawienia wolności.",
            "Wpadł na działce",
            "Poszukiwany często zmieniał swoje miejsce zamieszkania.. W ostatnim czasie znalazł kryjówkę na ogródkach działkowych na terenie Krakowa.W prowizorycznej altanie w skrajnie złych warunkach bytowych, zamieszkiwał tam z żoną i ich 9-miesięcznym dzieckiem.",
            "Do zatrzymania doszło w czwartek,  gdy kryminalni otworzyli drzwi altany, byli zaskoczeni, tym co tam zobaczyli.",
            "W ciasnym i brudnym pomieszczeniu, w którym panował bałagan, było zimno i nie było ciepłej wody – przebywało niemowlę.Natychmiast na miejsce wezwano pogotowanie ratunkowe, aby zbadać stan dziecka. Policjanci przeszukali altanę i zabudowania do niej przyległe.",
            "Podejrzane pakunki",
            "Podczas sprawdzania pomieszczenia w wersalce policjanci natrafili na  schowane podejrzane pakunki. Po rozpakowaniu okazało się, że ukryte są tam środki odurzające.Funkcjonariusze zabezpieczyli łącznie ponad 2 kg marihuany, kokainy i mefedronu, wagi elektroniczne, telefony komórkowe i gotówkę.",
            "U dziecka wykryta została kokaina",
            "Po kilku godzinach pracujący nad sprawą policjanci, otrzymali pilną informację z jednego z krakowskich szpitali, gdzie znajdowało się dziecko. Badania wykazały, że w organizmie 9-miesięcznego niemowlęcia wykryta została kokaina.Rodzice chłopca również znajdowali się pod wpływem kokainy i marihuany.",
            "33-latek usłyszał zarzuty udziału z zorganizowanej grupie przestępczej, wprowadzanie do obrotu znacznej ilości środków odurzających oraz narażenia na utratę zdrowia lub życia dziecka i decyzją sądu został tymczasowo aresztowany na okres 3-miesiecy. Jego 30-letnia żona również usłyszała zarzuty wprowadzania do obrotu środków odurzających i narażenie na utratę życia lub ciężkiego uszczerbku na zdrowiu dziecka, nad którym sprawowała opiekę i też trafiła do aresztu śledczego.",
            "Śledczy ustalają, skąd mężczyzna pozyskiwał narkotyki, którymi handlował i na jaki rynek one trafiały oraz ilość osób, które padły ofiarą oszusta metodą „na legendę”. Nie wykluczone są dalsze zatrzymania."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "header",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/zatrzymanysgp.jpg"
        ]
    },
    {
        "id_number": "ckrcE5Q",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/zlodzieje-po-okolo-dwoch-godzinach-wrocili-w-to-samo-miejsce-i-znow-dokonali-kradziezy",
        "title": "Złodzieje po około dwóch godzinach wrócili w to samo miejsce i znów dokonali kradzieży",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-24T21:10:00",
        "content": [
            "Dwóch mężczyzn zostało zatrzymanych przez funkcjonariuszy policji. Wcześniej dokonali kradzieży klocków kolekcjonerskich, których wartość wyniosła ponad 21 tysięcy złotych. 43-latek oraz jego 39-letni kolega działali w warunkach recydywy. Teraz odpowiedzą przed wymiarem sprawiedliwości.",
            "We wtorek, 21 października mundurowi z Krakowa zatrzymali dwie osoby, które dokonały kradzieży kolekcjonerskich kloców. Jak relacjonują mundurowi, 43-latek oraz jego 39-letni kolega przyznali się, iż 16 października br. po godzinie 11 w jednym ze sklepów, na terenie którego znajdowała się wystawa klocków kolekcjonerskich ukradli jeden zestaw o wartości ponad 400 złotych.",
            "Po chwili wrócili",
            "Po około dwóch godzinach wrócili i ukradli kolejny zestaw kloców.Tym razem łupem mężczyzn padła figurka kolekcjonerska o wartości prawie 21 tysięcy złotych.",
            "Złodzieje stwierdzili, iż kradnąc przedmioty nie zwrócili uwagi na ich cenę, dlatego teżsprzedali artykuły za kilkaset złotych na jednym z krakowskich bazarów.Za to co zrobili, kodeks karny przewiduje karę do 5 lat pozbawienia wolności. Z uwagi na fakt, że mężczyźni działali w warunkach recydywy kara ta może być wyższa."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/policja-1.jpg"
        ]
    },
    {
        "id_number": "ckskVmK",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/agresywny-pasazer-poddusil-drugiego-pasazera",
        "title": "Agresywny pasażer poddusił drugiego pasażera",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-06T11:53:00",
        "content": [
            "Służby lotniskowe musiały interweniować wobec agresywnego pasażera, który przyleciał do Krakowa z Brukseli. Sytuacja miała miejsce w sobotę.",
            "Funkcjonariusze Zespołu Interwencji Specjalnych, którzy pełnią służbę na krakowskim lotnisku, interweniowali również wobec 35-letniego obywatela Polski przylatującego z Brukseli.",
            "Poddusił innego pasażera",
            "Pasażer był pod wpływem alkoholu (ponad 2 promile), zachowywał się agresywnie, zaczepiał współpasażerów,a nawet poddusił jednego z nich.Funkcjonariusze zmuszeni byli użyć środków przymusu bezpośredniego.",
            "Mężczyzna został zatrzymany, przesłuchany i przyznał się do zarzucanego mu czynu. Sprawa swój dalszy ciąg będzie miała w sądzie.",
            "Kolejna interwencja",
            "W niedzielę wieczorem interwencji wymagał kolejny nietrzeźwy obywatel Polski, 40-latek przylatujący z Oslo.Mężczyzna nie wykonywał poleceń załogi, wstawał podczas lądowania i zakłócał porządek.Po opuszczeniu samolotu uspokoił się, jednak odpowie za wykroczenie za naruszenie przepisów Prawa lotniczego."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/08/psg.jpg"
        ]
    },
    {
        "id_number": "ckcHU0C",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/w-nowej-hucie-ujawniono-zwloki-policja-prosi-o-pomoc-w-identyfikacji-mezczyzny",
        "title": "W Nowej Hucie ujawniono zwłoki. Policja prosi o pomoc w identyfikacji mężczyzny",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-21T12:18:00",
        "content": [
            "Krakowska policja zwraca się o pomoc w identyfikacji mężczyzny, którego ciało ujawniono na terenie Nowej Huty.",
            "Jak czytamy w komunikacie przesłanym do krakowskich mediów, 11 czerwca 2024 roku u zbiegu ulic Centralnej i Nowohuckiej, ujawniono zwłoki niezidentyfikowanego mężczyzny. W tej sprawie wszczęte zostało śledztwo, podczas którego próbowano między innymi ustalić tożsamość denata.",
            "Rekonstrukcja wyglądu",
            "W czasie prowadzonego postępowania policjanci zwrócili się o opinię biegłych do Instytutu Ekspertyz Sądowych w Krakowie, który sporządził rekonstrukcję wyglądu mężczyzny.",
            "Biegli wykazali, że szczątki należą do mężczyzny pochodzenia europejskiego w wieku ok. 45 lat o wzroście około 164 cm oraz dokonali rekonstrukcji jego twarzy.",
            "Osoby, które rozpoznają mężczyznę na przedstawionej wizualizacji i posiadają informacje, które mogą pomóc w jego identyfikacji, proszone są o kontakt z dyżurnym Komisariatu Policji VIII w Krakowie pod numerem telefonu 47-83-52-910 lub bezpośrednio do policjantów zajmujących się sprawą pod numer 47-83-53-070."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/05/policja-3.jpg"
        ]
    },
    {
        "id_number": "ckGaDhJ",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/byl-poszukiwany-przez-organy-scigania-wpadl-na-lotnisku",
        "title": "Był poszukiwany przez organy ścigania. Wpadł na lotnisku",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-15T17:04:00",
        "content": [
            "14 października na krakowskim lotnisku służby zatrzymały poszukiwanego obywatela Polski.",
            "40-latek wpadł na lotnisku podczas kontroli dokumentów. Przyleciał do Krakowa z irlandzkiego Shannon.",
            "W systemach teleinformatycznych Straży Granicznej ustalono, że mężczyzna jest poszukiwany. Poszukiwania zostały zarządzone przez Prokuraturę Okręgową w Kielcach – celem ustalenia miejsca pobytu, zatrzymania na 48 godzin oraz przymusowego doprowadzenia prokuratora.",
            "Mężczyzna został przekazany funkcjonariuszom policji."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/lotnisko.jpg"
        ]
    },
    {
        "id_number": "ckey1N7",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/11/lot-z-wielkiej-brytanii-zakonczyl-z-kajdankami-na-rekach-zatrzymanie-na-lotnisku",
        "title": "Lot z Wielkiej Brytanii zakończył z kajdankami na rękach – zatrzymanie na lotnisku",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-11-07T06:32:00",
        "content": [
            "Powrót do Polski zakończył się aresztowaniem. Straż Graniczna zatrzymała 54-latka w Balicach. Teraz najbliższe miesiące mężczyzna spędzi za kratkami.",
            "Funkcjonariusze Straży Granicznej, którzy pełnią służbę na krakowskim lotnisku po raz kolejny udowodnili, że ich praca to nie tylko ochrona granic, ale także troska o bezpieczeństwo obywateli. Każdy, kto łamie prawo, musi liczyć się z konsekwencjami – przekonał się o tym 54-letni obywatel Polski, który został wydalony z Wielkiej Brytanii.",
            "Do ujęcia na Balicach doszło w środę, 5 listopada. Po sprawdzeniu w systemach okazało się, że jest on poszukiwany w Polsce listem gończym w związku z popełnionymi przestępstwami.",
            "Z informacji przekazanych przez Straż Graniczną wynika, że 54-latek ma do odbycia karę1 roku i 3 miesięcy pozbawienia wolnościza przestępstwa kradzieży i oszustwa. Po zakończeniu czynności służbowych funkcjonariusze przekazali zatrzymanego policji."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/11/zatrzymany-1240x654.jpg"
        ]
    },
    {
        "id_number": "ckBjxXB",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/20-pazdziernika-policjanci-zatrzymali-na-goracym-uczynku-mezczyzne",
        "title": "20 października policjanci zatrzymali na gorącym uczynku mężczyznę",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-21T21:41:00",
        "content": [
            "W ten poniedziałek, 20 października krakowscy funkcjonariusze policji zatrzymali na gorącym uczynku 23-latka. O jego dalszym losie zdecyduje prokurator.",
            "Na terenie Dąbia miało dojść do nielegalnej transakcji kupna-sprzedaży podrobionego oprogramowania komputerowego do diagnostyki samochodowej. Policjanci o sytuacji wiedzieli i udali się na miejsce.",
            "Po dotarciu w tę okolicę, stróże prawa zatrzymali na gorącym uczynku 23-latka, który oferował kupującemu pirackie programy diagnostyczne wraz z niezbędnym okablowaniem.",
            "Przeszukano pojazd i mieszkanie",
            "Funkcjonariusze przeszukali samochód mężczyzny oraz jego mieszkanie, gdzie znaleźli i zabezpieczyli łącznie 3 podrobione tego typu zestawy, pendrive’y, telefony komórkowe i komputery, które mogły służyć do przestępczego procederu.",
            "Według wstępnej oceny cen rynkowych, straty jakie mógł ponieść producent oprogramowania w wyniku tego przestępstwa,wyniosły nie mniej niż 37 tys. złotych.Po wydaniu opinii przez biegłego 23-latek, może odpowiedzieć karnie za kradzież programu komputerowego, za co grozić mu może kara do 5 lat pozbawienia wolności."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/zatrzymany2-1-1240x706.jpg"
        ]
    },
    {
        "id_number": "ckkOPiz",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/wtargniecie-na-teren-krakowskich-wodociagow-stanowisko-policji",
        "title": "Wtargnięcie na teren krakowskich wodociągów. Stanowisko policji",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-23T16:25:00",
        "content": [
            "Krakowska policja opublikowała oświadczeniew związku z incydentem na terenie obiektu należącego do krakowskich wodociągów.",
            "Mundurowi informują, że 30 sierpnia br. otrzymali telefoniczne zgłoszenie o dwóch osobach, które miały w sposób nieuprawniony wejść na teren zakładu krakowskich wodociągów, znajdującego się przy ul. Wodociągowej.",
            "Na miejsce udał się patrol",
            "Na miejsce został skierowany patrol, który podjął interwencję i wylegitymował dwóch mężczyzn narodowości ukraińskiej ujętych przez pracowników ochrony obiektu.Mężczyźni dobrowolnie wydali policjantom swoje telefony komórkowe, aby umożliwić sprawdzenie czy nie ma w nich nagrań ani zdjęć tej infrastruktury.W wyniku tych sprawdzeń policjanci nie ujawnili podejrzanych materiałów foto i video obrazujących teren obiektu.",
            "Policja zaznacza, że ,mżczyźni nie posiadali też przy sobie innych urządzeń elektronicznych, na których mogły zostać zarejestrowane zdjęcia lub filmy przedstawiające rejon zakładu.Tłumaczyli również, że znaleźli się w tym miejscu bo zostali błędnie doprowadzeni przez nawigację.",
            "Brak podstaw do zatrzymania",
            "Osoby wobec których podjęto interwencję sprawdzono w policyjnych systemach, w których potwierdzono, że nie były one poszukiwane.",
            "W związku z tym, że nie doszło do uszkodzeń i zniszczeń na terenie zakładu, a także nie było innych podstaw do zatrzymania mężczyzn zostali oni zwolnieni,a pracowników wodociągów policjanci pouczyli o możliwości złożenia stosownego zawiadomienia w związku z zaistniałym zdarzeniem.",
            "Ujęci po kilku dniach",
            "Mimo zakończonej na miejscu interwencji osoby te nadal pozostawały w zainteresowaniu policjantów. Funkcjonariusze prowadzili czynności operacyjne, które wykazały, że mężczyźni ci mogą mieć związek z przestępczością narkotykową.Dlatego też, 16 września br. dwaj obywatele Ukrainy zostali zatrzymani i doprowadzeni do jednego z krakowskich komisariatów.",
            "Finalnie, podejrzenia te nie potwierdziły się.Jednocześnie nawiązano kontakt z przedstawicielami wodociągów, którzy do tego momentu nie złożyli zawiadomienia o przestępstwie, z zapytaniem czy będą je składać.",
            "Usłyszeli zarzuty. Będzie deportacja?",
            "W związku z tym, że przedstawiciele wodociągów zdecydowali o oficjalnym zawiadomieniu dotyczącym naruszenia miru domowego z jednoczesnym wnioskiem o ściganie sprawców, które złożone zostało 17 września br., policjanci wszczęli postępowanie w tej sprawie.",
            "Zebrany materiał dowodowy pozwolił na przedstawienie mężczyznom zarzutu naruszenia miru domowego.Następnie materiały w sprawie zostały przekazane do prokuratury, która zdecydowała o podtrzymaniu zarzutów i zastosowaniu wobec mężczyzn środków zapobiegawczych w postaci policyjnego dozoru.",
            "Po przedstawieniu zarzutów dwóm obywatelom Ukrainy i decyzjach prokuratury,policjanci wystąpili do Straży Granicznej z wnioskiem o wydanie decyzji o zobowiązaniu cudzoziemców do opuszczenia Polski."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/06/policja1.jpg"
        ]
    },
    {
        "id_number": "ckstAuu",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/15-kg-ludzkich-wlosow-na-lotnisku-w-krakowie",
        "title": "15 kg ludzkich włosów na lotnisku w Krakowie",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-01T10:25:00",
        "content": [
            "Niecodzienne odkrycie na krakowskim lotnisku. Obywatel Ukrainy przewoził ludzkie włosy. Sprawą zajmują się służby.",
            "Funkcjonariusze z Małopolskiego Urzędu Celno-Skarbowego w Krakowie podczas kontroli podróżnego  znaleźli ludzkie włosy.",
            "Jak informuje KAS, obywatel Ukrainy, który przyleciał z Dubaju przechodził przejściem „Nic do zgłoszenia” i nie zgłosił towaru do kontroli celnej.W walizce rejestrowanej i bagażu podręcznym funkcjonariusze znaleźli 94 pukle włosów różnej długości o wadze ponad 15 kg.",
            "Niezgłoszony towar pochodził z Turcji a jego szacunkowa rynkowa wartość to 270 tys. zł.",
            "W sprawie wszczęto postępowanie karne skarbowe."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/wlosy.jpg"
        ]
    },
    {
        "id_number": "ckBjStk",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/dokonali-rozboju-policja-publikuje-wizerunek-sprawcow-zdjecia",
        "title": "Dokonali rozboju. Policja publikuje wizerunek sprawców [ZDJĘCIA]",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-20T13:50:00",
        "content": [
            "Policjanci zwrócili się z prośbą do mediów o publikację wizerunku sprawców rozboju. Rozpoznajesz osoby na poniższych zdjęciach? Powiadom mundurowych.",
            "Aktualizacja.14:21. 21.10.2025-policja poinformowała, że udało się ustalić personalia wszystkich sprawców rozboju. Bardzo dziękujemy wszystkim za pomoc.",
            "————–",
            "Jak przekazują mundurowi w komunikacie przesłanym do krakowskich mediów, 29 lipca 2025 roku w Parku Jalu Kurka,nieznane osoby używając przemocy wobec dwóch młodych mężczyzn, dokonały kradzieży ich rzeczy.",
            "Dotychczasowe czynności nie przyczyniły się jednak do ustalenia ich personaliów, dlatego prowadzący sprawę zwracają się z prośbą o pomoc w ustaleniu tożsamości osób widocznych na fotografiach.",
            "Informacje w tej sprawie prosimy kierować do Komisariatu Policji I w Krakowie pod numer 47-83-52-914 lub mailowo na adres:kp1@krakow.policja.gov.pl"
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/06/policja-8.jpg"
        ]
    },
    {
        "id_number": "ckXUnBM",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/zuchwala-kradziez-w-pociagu-pkp-intercity",
        "title": "Zuchwała kradzież w pociągu PKP Intercity",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-27T14:53:00",
        "content": [
            "Funkcjonariusze Straży Ochrony Kolei zatrzymali na gorącym uczynku kieszonkowca. Mężczyzna został przekazany krakowskiej policji.",
            "O tej zuchwałej kradzieży poinformowali funkcjonariusze Straży Ochrony Kolei, którzy na gorącym uczynku zatrzymali złodzieja. Do ujęcia kieszonkowca doszło 24 października na terenie stacji kolejowej na Dworcu Głównym w Krakowie.",
            "Mężczyzna dokonał kradzieży metodą na podwieszką z kurtki podróżnego w pociągu relacji Przemyśl – Zebrzydowice.Złodziej wyjął portfel młodemu mężczyźnie z kieszeni kurtki wraz z jego zawartością.",
            "Ujęty kieszonkowiec był wielokrotnie zatrzymywany za podobne kradzieże. Teraz o jego losie zadecyduje sąd.",
            "Warto tutaj zaznaczyć, że złodziej wpadł podczas akcji„Bezpieczna Podróż 2025”,którą przeprowadziła Straż Ochrony Kolei."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/kieszonkowiec-1240x745.jpg"
        ]
    },
    {
        "id_number": "ckimxKA",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/zona-podpalila-meza-mezczyzna-nie-zyje",
        "title": "Żona podpaliła męża. Mężczyzna nie żyje",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-25T16:28:00",
        "content": [
            "Krakowska prokuratura przekazała tragiczne informacje dotyczące pożaru, który miał miejsce w niedaleko Krakowa. W wyniku tego zdarzenia zginęła jedna osoba.",
            "W nocy z poniedziałku na wtorek służby otrzymały zgłoszenie o pożarze jednego z domów w Zabierzowie Bocheńskim. W trakcie akcji gaśniczej w łazience ujawniono leżące na brzuchu zwłoki mężczyzny.",
            "Prokuratura twierdzi, że to było podpalenie",
            "Jak zaznacza prokuratura, w pobliżu ciała zmarłego ujawniono kanister po benzynie.Ze wstępnych ustaleń wynika, że przyczyną zdarzenia było podpalenie. Wyniki sekcji zwłok wskazują, że na ciele zmarłego nie ujawniono śladów obrażeń, w drogach oddechowych mężczyzny ujawniono ślady świadczące o tym, żew chwili zaistnienia pożaru pokrzywdzony żył.",
            "Prokurator przedstawił Magdalenie S. zarzut pozbawienia życia Romana S. poprzez użycie materiału łatwopalnego – benzyny, którą pokrzywdzony został polany. Kobieta została tymczasowo aresztowana."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/straz-1.jpg"
        ]
    },
    {
        "id_number": "ckK3jD7",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/nielegalni-cudzoziemcy-przebywali-na-terenie-krakowa",
        "title": "Nielegalni cudzoziemcy przebywali na terenie Krakowa",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-16T16:48:00",
        "content": [
            "Nielegalni cudzoziemcy przebywali na terenie Krakowa. Funkcjonariusze Straży Granicznej dokonali zatrzymania 13 osób.",
            "Do zatrzymania doszło na terenie Krakowa 15 października. W tym dniu funkcjonariusze Straży Granicznej  przeprowadzili kontrolę legalności pobytu cudzoziemców przebywających na terenie naszego miasta. W wyniku działań ujawniono trzynastu obywateli Indii przebywających nielegalnie na terenie Polski.",
            "Jak informują funkcjonariusze, posiadane przez cudzoziemców wizy nie uprawniały ich do legalnego pobytu na naszym terytorium, a tym samym Hindusi przekroczyli granicę bez wymaganych dokumentów.",
            "Teraz wszyscy muszą wrócić do swojej ojczyzny. Nie będą mogli również wjechać do Polski ani żadnego z państw strefy Schengen – zakaz obowiązuje przez 6 miesięcy."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/cudzoziemcy3.jpg"
        ]
    },
    {
        "id_number": "ckVKfyB",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/ujecie-mezczyzny-na-azorach-wczesniej-policjanci-prowadzili-obserwacje",
        "title": "Ujęcie mężczyzny na Azorach. Wcześniej policjanci prowadzili obserwację",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-20T09:06:00",
        "content": [
            "Na krakowskich Azorach policjanci zatrzymali mężczyznę, który posiadał znaczną ilość narkotyków. Teraz o jego losie zadecyduje sąd.",
            "Policjanci z komisariatu przy ulicy Strzelców uzyskali informację, że w jednym z domów ukrywane były nielegalne substancje. W związku z tym kryminalni prowadzili obserwację tego miejsca.",
            "14 października stróże prawa zauważyli pojazd prowadzony przez mężczyznę będącego w ich zainteresowaniu.Funkcjonariusze natychmiast zatrzymali pojazd do kontroli, informując 40-letniego kierowcę o powodzie policyjnej interwencji.",
            "Mężczyzna przyznał się, że posiada narkotyki",
            "W trakcie rozmowy mężczyzna przyznał się, że w miejscu zamieszkania posiada niewielkie ilości narkotyków.W związku z tym kryminalni udali się do zajmowanego przez niego lokalu, gdzie w trakcie przeszukania ujawnili susz roślinny, pojemnik z białym proszkiem oraz białą zbryloną substancję.",
            "Policjanci przeszukali również pojazd 40-latka, gdzie ujawnili narkotyki. To jednak nie wszystko. W trakcie prowadzonych działań okazało się, że na jednej z okolicznych ulic zaparkowany był inny samochód należący do mężczyzny. Znaleziono w nim kilka worków z zawartością suszu roślinnego oraz worek ze skrystalizowaną substancją.",
            "W sumie policjanci zabezpieczyli prawie 820 gramów marihuany, ponad 615 gramów mefedronu, prawie 9 gramów kokainy oraz niewielką ilość amfetaminy.40-latek usłyszał zarzuty posiadania znacznych ilości narkotyków oraz czynienia przygotowań do wprowadzenia ich do obrotu.",
            "Grozi mu kara do 10 lat pozbawienia wolności."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/susz-roslinny-1070x827.jpg"
        ]
    },
    {
        "id_number": "ckCWAZ2",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/brawurowy-poscig-ulicami-nowej-huty-zlodziej-zatrzymany",
        "title": "Brawurowy pościg ulicami Nowej Huty. Złodziej zatrzymany",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-23T15:38:00",
        "content": [
            "To był kolejny pościg, który w ostatnich dniach miał miejsce na ulicach Krakowa. Mundurowi zatrzymali złodzieja – recydywistę. O jego losie zadecyduje sąd.",
            "NaCowKrakowie.plinformowaliśmy już o prowadzonym pościgu w Krakowie i Wieliczce –szczegóły w naszym artykule. Teraz mundurowi poinformowali, że w mieście była prowadzona podobna akcja.",
            "Przez pewien czas funkcjonariusze krakowskiej policji otrzymali zgłoszenia o kradzieżach z włamaniem do sklepów należących do popularnej sieci dyskontów. Stróżom prawa udało się ustalić podejrzanego, który parę dni temu przejeżdżał jednym z nowohuckich osiedli.",
            "Na widok policji zaczął uciekać",
            "Kiedy policjanci zauważyli wytypowany pojazd dali kierującemu sygnały do zatrzymania, które ten zignorowałł i rozpoczął ucieczkę.W trakcie pościgu kierujący Peugeotem łamał liczne przepisy ruchu drogowego, m.in. jechał pod prąd, wjeżdżał na ścieżkę pieszo-rowerową, wyprzedzał pojazdy i zajeżdżał im drogę.",
            "Swój piracki rajd zakończył przy jednej z posesji, gdzie uderzył w płot. Policjanci zatrzymali go, kiedy usiłował wyjść z pojazdu. Mężczyzna nadal utrudniał policjantom wykonanie czynności, stawiał opór, próbował się wyrwać.",
            "W samochodzie 52-latka funkcjonariusze znaleźli czarny worek, a w nim ponad 100 paczek papierosów, które najprawdopodobniej pochodziły z kradzieży.",
            "Szacowanie strat",
            "Złodziej – recydywista stosował ten sammodus operandi– najpierw wyłamywał zamek w drzwiach wejściowych, a następnie okradał sklep. Jego łupem padły wyroby tytoniowe warte ponad 40 tys. złotych.Nadal szacowane są starty powstałe w wyniku uszkodzenia zamków i drzwi– informuje policja.",
            "52-latek musi liczyć się odpowiedzialnością za niezatrzymanie się do policyjnej kontroli. Mężczyzna odpowie karnie za kradzież z włamaniem, za co grozić mu może do 10 lat więzienia.Ponieważ działał w warunkach recydywy wymiar zasądzonej kary będzie wyższy.O jego dalszym losie zadecyduje sąd."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/poscig.jpg"
        ]
    },
    {
        "id_number": "ckZEugr",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/stalkerowi-grozi-kara-do-8-lat-pozbawienia-wolnosci-pokrzywdzonych-jest-7-osob",
        "title": "Stalkerowi grozi kara do 8 lat pozbawienia wolności. Pokrzywdzonych jest 7 osób",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-17T21:22:00",
        "content": [
            "Krakowska prokuratura skierowała do sądu akt oskarżenia wobec stalkerowi. Mężczyzna może spędzić za kratkami 8 lat.",
            "Mężczyzna oskarżony został przez prokuratora o13 czynów polegających przede wszystkim na grożeniu oraz uporczywym nękaniu pokrzywdzonych i wzbudzaniu u nich w ten sposób poczucia zagrożenia, poniżenia lub udręczenia, a także istotnie naruszał ich prywatność.",
            "Proceder nękania pokrzywdzonych oraz grożenia im trwał od czerwca 2023 roku do końca października 2024 roku. Oskarżony swoimi działaniami polegającymi m.in. na wysyłaniu wiadomości tekstowych, maili, a także umieszczaniu fałszywych ogłoszeń w różnych serwisach internetowych, tworzeniu fałszywych kont na stronach internetowych doprowadził do pokrzywdzenia siedmiu osób.",
            "Olaf S. pozostaje obecnie w areszcie tymczasowym. Grozi mu do 8 lat pozbawienia wolności."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/07/wiezienie.jpg"
        ]
    },
    {
        "id_number": "ckpeMyn",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/zostales-poszkodowany-przez-ten-sklep-zglos-sie-na-policje",
        "title": "Zostałeś poszkodowany przez ten sklep? Zgłoś się na policję",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-21T12:40:00",
        "content": [
            "Policjanci wystosowali apel do osób, które zostały poszkodowane przez sklep internetowy Mennica24.pl.",
            "W sierpniu tego roku policjanci zatrzymali wspólnika i jedynego członka zarządu „Grupa Mennice Polskie” sp. z o.o., która prowadziła sklep internetowy „Mennica24.pl”.",
            "Postawiono mężczyźnie zarzuty",
            "Zatrzymany usłyszał 74 zarzuty dotyczące doprowadzenia pokrzywdzonych w okresie od marca 2023 roku do maja 2025 roku do niekorzystnego rozporządzenia mieniem w kwocie łącznej ponad 4 mln zł, poprzez wprowadzenie ich w błąd co do zamiaru i możliwości wywiązania się z realizacji zamówień na złote i srebrne monety bulionowe i sztabki złota, złożone w sklepie internetowym „Mennica24.pl”.",
            "Poszukiwani pokrzywdzeni",
            "Policja szacuje, że pokrzywdzonych może być nawet kilkaset osób z terenu całego kraju.",
            "W związku z powyższym mundurowi zwracają się apelem do osób, które dotychczas nie złożyły do organów ścigania zawiadomienia o podejrzeniu popełnienia przestępstwa, a zostały pokrzywdzone, o składanie zawiadomień bezpośrednio do Komendy Wojewódzkiej Policji w Krakowie powołując się na l.dz. AX.56011.27.2024 bądź do właściwych miejscowo jednostek Policji."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/05/policja-5.jpg"
        ]
    },
    {
        "id_number": "ckerGvZ",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/11/odholowano-samochod-kiedy-kierowca-po-niego-wrocil-zaczely-sie-jego-problemy",
        "title": "Odholowano samochód. Kiedy kierowca po niego wrócił, zaczęły się jego problemy",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-11-13T10:23:00",
        "content": [
            "Kierowca, którego samochód odholowano z miejsca dla osób niepełnosprawnych przy ul. Łobzowskiej w Krakowie, nie przypuszczał, że sytuacja zakończy się poważnymi konsekwencjami. Straż miejska odkryła, że pojazd od czterech lat nie przeszedł badań technicznych, a sam kierowca nie miał prawa jazdy i ważnej polisy OC.",
            "Do krakowskiej Straży Miejskiej zgłosił się kierowca po odbiór odholowanego auta zaparkowanego w miejscu przeznaczonym dla osób niepełnosprawnych.",
            "Podczas weryfikacji dokumentów strażnicy odkryli szereg naruszeń: mężczyzna miałzatrzymane prawo jazdy, brak ważnej polisy OC, a samochódnie był badany technicznie od czterech lat.",
            "Za popełnione wykroczenia kierowca otrzymał mandat karny, a dalsze czynności przejęła policja."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/03/strazmiejska2-1.jpg"
        ]
    },
    {
        "id_number": "ckrBaNM",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/agresywna-pasazerka-w-samolocie",
        "title": "Agresywna pasażerka w samolocie",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-21T12:54:00",
        "content": [
            "Agresywna pasażerka sprawiała problemy w trakcie lotu do Krakowa. Po wylądowaniu maszyny służby musiały interweniować. Kobieta naruszyła także nietykalność cielesną funkcjonariusza.",
            "W samolocie, który przyleciał do Krakowa z Walencji znajdowała się obywatelka Czech, która podczas rejsu zachowywała się agresywnie, nie wykonywała poleceń załogi i zakłócała porządek. To wszystko wydarzyło się w poniedziałek, 20 października.",
            "Po wylądowaniu samolotu w Kraków Airport sprawą zajęli się funkcjonariusze Zespołu Interwencji Specjalnych Straży Granicznej, którzy zostali wezwani przez kapitana.",
            "Zaatakowała interweniującego funkcjonariusza",
            "Podczas podejmowanych czynności przez służby, 41-latka nie podporządkowała się poleceniom i naruszyła nietykalność cielesną funkcjonariusza. W związku z tym zastosowano środki przymusu bezpośredniego w postaci siły fizycznej oraz kajdanek. Po doprowadzeniu agresorki do pomieszczeń dla zatrzymanych, kobieta nadal była niespokojna.",
            "Po konsultacji z Prokuratorem Prokuratury Rejonowej Kraków–Prądnik Biały ustalono wymierzenie kary grzywny w wysokości 6 000 zł, nawiązki na rzecz pokrzywdzonego w kwocie 2 000 zł oraz obowiązek pokrycia kosztów postępowania sądowego.",
            "Po konsultacji z Prokuratorem Prokuratury Rejonowej Kraków–Prądnik Biały ustalono wymierzenie kary grzywny w wysokości 6 000 zł, nawiązki na rzecz pokrzywdzonego w kwocie 2 000 zł oraz obowiązek pokrycia kosztów postępowania sądowego.",
            "Dodatkowo, w związku z naruszeniem przepisów ustawy Prawo lotnicze, pasażerka została ukarana mandatem karnym w wysokości 300 zł, który przyjęła."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/06/psg.jpg"
        ]
    },
    {
        "id_number": "cklNIXs",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/w-podgorzu-zatrzymano-zlodzieja-ekskluzywnej-bielizny",
        "title": "W Podgórzu zatrzymano złodzieja ekskluzywnej bielizny",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-09T21:36:00",
        "content": [
            "W jednym z mieszkań na krakowskim Podgórzu został zatrzymany mężczyzną, który dokonał kradzieży ekskluzywnej bielizny.",
            "W ubiegłym miesiącu do krakowskich mundurowych wpłynęło zgłoszenie o włamaniu do jednego ze sklepów z bielizną na terenie Śródmieścia.",
            "Złodziej ukradł m.in. ekskluzywną odzież wartą ponad 60 tys. złotych.W podobnym okresie miało miejsce włamanie do jednego z lokali, z którego zrabowano gotówkę, sprzęt muzyczny, elektronarzędzia i alkohol o łącznej wartości ponad 30 tys. złotych.",
            "Wytypowano sprawcę",
            "Na początku października policjanci udali się do jednego z mieszkań w Podgórzu i zatrzymali 46-latka, podejrzewanego o kradzieże z włamaniem. Przeszukano także lokum, w którym znaleziono część skradzionych ubrań.",
            "Miał przy sobie narkotyki",
            "W trakcie przeszukania u mężczyzny znaleziono i zabezpieczono woreczek strunowy z krystaliczną substancją, która została zważona i przebadana testerem narkotykowym.Jak się okazało był to mefedron.Zebrany przez śledczych materiał dowodowy pozwolił na przedstawienie mężczyźnie zarzutów kradzieży z włamaniem oraz posiadania substancji psychoaktywnej. Prokurator zdecydował o zastosowaniu wobec 46-latka policyjnego dozoru.",
            "Mieszkaniec Podgórza odpowie karnie za kradzież, za posiadanie narkotyków oraz kradzież z włamaniem, co zagrożone jest karą do 10 lat więzienia.Ponieważ działał on w warunkach recydywy musi liczyć się z wyższym wymiarem kary."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/zlodziej.jpg"
        ]
    },
    {
        "id_number": "ckwxP9Z",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/za-ukrainka-wydano-najwyzszy-stopien-miedzynarodowych-poszukiwan",
        "title": "Za Ukrainką wydano najwyższy stopień międzynarodowych poszukiwań",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-02T07:59:00",
        "content": [
            "Za obywatelką Ukrainy wydana była czerwona nota Interpolu – najwyższy stopień międzynarodowych poszukiwań. Kobieta została zatrzymana przez krakowskich policjantów.",
            "Mundurowi z Krakowa prowadzili poszukiwania obywatelki Ukrainy, która ukrywała się w Polsce przed ukraińskim wymiarem sprawiedliwości.",
            "Przeprowadzone działania przez mundurowych dały efekt. Na terenie Skawiny wpadła 43-latka. Kobieta poszukiwana była czerwoną notą Interpoluza oszustwa, fałszowania pieniędzy i korupcjęi miała do odbycia 3 lata i 6 miesięcy kary pozbawienia wolności."
        ],
        "content_format": [
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/policja-2-1.jpg"
        ]
    },
    {
        "id_number": "ckc2f5E",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/przewoz-osob-w-krakowie-mandaty-ujecia-zatrzymane-prawa-jazdy",
        "title": "Przewóz osób w Krakowie. Mandaty, ujęcia, zatrzymane prawa jazdy",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-20T14:53:00",
        "content": [
            "Policjanci przeprowadzili wzmożone działania skierowane do kierowców świadczących w Krakowie przewóz osób. Liczba mandatów jest porażająca.",
            "Na terenie całego miasta kontrole przeprowadzone zostały 16 i 17 października. Łącznie działania przeprowadzono wobec 399 kierowców. Policja podała wyniki akcji.",
            "Wśród kontrolowanych kierowców, 124 było obcokrajowcami. Jak informuje policja, łącznie podczas dwóch dni akcji nałożono 177 mandatów karnych, oraz 19 razy zastosowano środek karny w postaci pouczenia.",
            "Wobec 3 kierujących przygotowano dokumentację, która wraz z wnioskiem o ukaranie zostanie przekazana do sądu. Funkcjonariusze zatrzymali 4 prawa jazdy oraz 4 dowody rejestracyjne.Podczas działań mundurowi zatrzymali 2 osoby poszukiwane celem deportacji.",
            "Także do kontroli zatrzymany został 1 kierujący, który nie zastosował się do aktywnego zakazu prowadzenia pojazdów, 2 kierujących z przekroczoną ilość punktów karnych oraz zatrzymano do kontroli 1 kierującego wykonującego przewóz osób bez wymaganej licencji.",
            "Policja zapowiada, że tego typu kontrole będą często przeprowadzane."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/taxi-1240x704.jpg"
        ]
    },
    {
        "id_number": "ckRL0FO",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/zabojstwo-w-krakowie-sprawcom-grozi-kara-do-15-lat-pozbawienia-wolnosci",
        "title": "Zabójstwo w Krakowie. Sprawcom grozi kara do 15 lat pozbawienia wolności",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-16T07:00:00",
        "content": [
            "Do sądu skierowany został akt oskarżenia przeciwko sprawcom śmiertelnego pobicia mężczyzny, do którego doszło w czerwcu na terenie Krakowa.",
            "Krakowska prokuratura skierowała do sądu  akt oskarżenia przeciwko Łukaszowi N. i Arturowi K.",
            "Sprawa dotyczy tragicznego zdarzenia z początku czerwca w Krakowie. Oskarżeni brutalnie pobili swoją ofiarę. Pokrzywdzony odnaleziony został przez przypadkową osobę w rejonie windy znajdującej się przy Bulwarach Wiślanych. Niestety kilka dni później zmarł w Szpitalu Wojskowym.",
            "Jak informuje prokurator – sprawcom grozi kara do 15 lat pozbawienia wolności. Oskarżeni nadal przebywają w areszcie."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/policja-2-1.jpg"
        ]
    },
    {
        "id_number": "ckaBQXT",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/krakow-policjanci-zatrzymali-podpalacza",
        "title": "Kraków. Policjanci zatrzymali podpalacza",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-13T16:19:00",
        "content": [
            "W ręce krakowskich mundurowych wpadł podpalacz z Krakowa. Mężczyźnie grozi do 5 lat pozbawienia wolności.",
            "Na początku października krakowskie służby otrzymały zgłoszenie dotyczące podpalenia wiaty śmietnikowej znajdującej się na jednym z osiedli w rejonie Podgórza Duchackiego.",
            "Straż pożarna ugasiła wiatę oraz 7 kontenerów na śmieci, które się w niej znajdowały.",
            "Sprawca szybko został złapany",
            "Jeszcze tego samego dnia krakowscy stróże prawa ustalili osobę, która miała odpowiadać za pożar.  Po przybyciu pod ustalony adres drzwi do lokalu otworzył 42-letni mężczyzna, który został zatrzymany.",
            "Straty związane z jego przestępczą działalnością wycenione zostały na ponad 100 tysięcy złotych. 42-latkowi przedstawiony został zarzut uszkodzenia mienia, za co kodeks karny przewiduje karę do 5 lat pozbawienia wolności."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/podpalacz.jpg"
        ]
    },
    {
        "id_number": "ck60HaP",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/w-jednym-z-krakowskich-hoteli-zatrzymano-ukrainke-mloda-kobieta-byla-zaskoczona",
        "title": "W jednym z krakowskich hoteli zatrzymano Ukrainkę. Młoda kobieta była zaskoczona",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-29T15:21:00",
        "content": [
            "Krakowscy policjanci zatrzymali kolejną osobę, która brała udział w zorganizowanej grupie przestępczej. Kobieta wpadła 22 września w jednym z krakowskich hoteli.",
            "Policjanci z stolicy Małopolski rozpracowali i rozbili grupę oszustów, którzy wyłudzili od mieszkańca Myślenic ponad 400 tys. złotych. Do sprawy w przeciągu kilku miesięcy zatrzymano już 9 osób. 22 września wpadła w Krakowie obywatelka Ukrainy.",
            "Jak relacjonują mundurowi, 24-letnia kobieta była całkowicie zaskoczona wizytą policjantów.Po popełnieniu oszustwa w lutym uciekła do Ukrainy, gdzie przebywała na stałe.Zatrzymana pełniła rolę tzw. wybieraka, czyli udostępniła konto do przelewów. Pieniądze, następnie były przelewane na kolejne rachunki lub wypłacane.",
            "Do Polski przyjeżdżała sporadycznie na krótkie pobyty, podczas których codziennie zmieniała hotel. W chwili zatrzymania próbowała się tłumaczyć, że ktoś ukradł jej kartę bankomatową. Funkcjonariusze zabezpieczyli 2400 dolarów w gotówce, które kobieta miała przy sobie.",
            "Wszystkim zatrzymanym grozi do 8 lat pozbawienia wolności.  Sprawa jest rozwojowa."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/oszustka.jpg"
        ]
    },
    {
        "id_number": "ckJy83y",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/11/malopolska-falszywe-banknoty-euro-w-obiegu-apel-policji",
        "title": "Małopolska: fałszywe banknoty euro w obiegu. Apel policji",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-11-13T10:16:00",
        "content": [
            "W Małopolsce w obiegu pojawiły się fałszywe banknoty euro. 27-letni mieszkaniec Krosna płacił nimi za telefony. Policja ostrzega i apeluje do potencjalnych ofiar.",
            "Policjanci  zatrzymali 27-letniego mieszkańca Krosna podejrzanego o wprowadzanie do obiegu podrobionych banknotów euro. Mężczyzna wykorzystywał ogłoszenia sprzedaży telefonów komórkowych na jednym z popularnych portali internetowych, spotykał się z właścicielami sprzętu i płacił fałszywymi banknotami.",
            "Sprawca usłyszał zarzuty wprowadzenia do obiegu fałszywych znaków pieniężnych oraz oszustwa. Grozi mu do 10 lat więzienia. Na wniosek prokuratury sąd zastosował wobec niego tymczasowy areszt.",
            "Fałszywe euro. Poszkodowani sprawę zgłosili na policję",
            "Pod koniec września br. policja została poinformowana o dwóch przypadkach oszustwa w Lgocie i Andrychowie.Sprzedający telefony otrzymali zapłatę w fałszywych banknotach o nominale 20 i 50 euro.Jak relacjonowali pokrzywdzeni, mężczyzna tłumaczył, że wyjeżdża za granicę i dysponuje jedynie euro. Po transakcjach sprzedający szybko zorientowali się, że banknoty są podrobione i zgłosili sprawę policji.",
            "Śledztwo ujawnia szerszy zasięg działań",
            "Dzięki intensywnym czynnościom operacyjnym funkcjonariusze ustalili sprawcę i zatrzymali go w miejscu zamieszkania. Śledczy  ustalili, że mężczyzna działał od lipca do września 2025 roku, a liczba pokrzywdzonych może być znacznie większa.Do podobnych oszustw mogło dochodzić także w Krakowie, Radomiu i Skarżysku-Kamiennej.",
            "Policja apeluje do wszystkich osób, które mogły paść ofiarą oszustwa, o kontakt z Komendą Powiatową Policji w Wadowicach pod numerami: 47-8327-233, 47-8327-200 lub z najbliższą jednostką policji, a także pod numerem alarmowym 112."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/11/euro-1240x757.jpg"
        ]
    },
    {
        "id_number": "ckkEjVu",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/agresor-awanturowal-sie-w-restauracji-oraz-uderzal-w-zaparkowane-samochody",
        "title": "Agresor awanturował się w restauracji oraz uderzał w zaparkowane samochody",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-27T09:53:00",
        "content": [
            "Do 10 lat pozbawienia wolności grozi mężczyźnie, który został zatrzymany przez krakowskich funkcjonariuszy policji.",
            "Do zdarzenia doszło kilka dni temu. Mundurowi z Krakowa otrzymali zgłoszenie, że w jednym z lokali gastronomicznych w rejonie Borku Fałęckiego awanturuje się klient,któremu z kieszeni miał wypaść woreczek z kryształkami.",
            "Atakował samochody",
            "Kiedy funkcjonariusze przyjechali pod wskazany adres porozmawiali z obsługą lokalu, a ponieważ agresywny klient opuścił już restaurację ustalili jego rysopis.",
            "Następnie rozpoczęli sprawdzanie pobliskich ulic, gdziezauważyli mężczyznę, który nie tylko odpowiadał ustalonemu przez nich wizerunkowi, ale i głośno krzycząc uderzał w zaparkowane pojazdy.Sprawca został zatrzymany.",
            "Funkcjonariusze zabezpieczyli również woreczek z kryształkami, który posiadał przy sobie 31-latek – było to ponad 100 gramów mefedronu.",
            "Usłyszał zarzut",
            "31-latkowi przedstawiono zarzut posiadania znacznych ilości substancji psychotropowych. Wobec niego zastosowano środek zapobiegawczy w postaci dozoru policji.",
            "Za posiadanie znacznej ilości narkotyków mężczyźnie grozi do 10 lat więzienia."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/policja-3.jpg"
        ]
    },
    {
        "id_number": "ckQ7vPj",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/lotnisko-syryjczyk-udawal-polaka",
        "title": "Lotnisko. Syryjczyk udawał Polaka",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-13T14:03:00",
        "content": [
            "Syryjczyk, który przyleciał na krakowskiej lotnisko udawał obywatela Polski. Funkcjonariusze Straży Granicznej nie dali się nabrać. Teraz czeka na decyzję sądu.",
            "Do zdarzenia doszło w piątek 10 października. Z Aten do Krakowa przyleciał samolot rejsowy. Spośród pasażerów służby wytypowały jedną osobę do kontroli. Był nim 23-letni mężczyzna.",
            "W trakcie legitymowania cudzoziemca deklarującego narodowość syryjską posłużył się on autentycznym polskim dowodem osobistym, wydanym na inne dane osobowe.Po sprawdzeniu w bazach okazało się, że dokument figuruje jako unieważniony administracyjnie z powodu jego utraty przez prawowitego posiadacza.",
            "W bagażu posiadał dokument innej osoby",
            "Podczas dalszych czynności prowadzonych wobec Syryjczyka, znaleziono w jego bagażu  dokument stwierdzający tożsamość innej osoby w postaci hiszpańskiego dowodu osobistego. Ten dokument figurował w bazie Interpol, jako utracony przez posiadacza.",
            "Zatrzymany mężczyzna usłyszał zarzuty usiłowania przekroczenia granicy państwowej wbrew przepisom. Użył podstępu, mającego wprowadzić w błąd funkcjonariusza Straży Granicznej,  co do swojej tożsamości, poprzez posłużenie się oryginalnym dokumentem stwierdzającym tożsamość innej osoby.",
            "Przyznał się do zarzucanych mu czynów",
            "W trakcie przesłuchania w charakterze podejrzanego Syryjczyk przyznał się do zarzucanych mu czynów. Natomiast dowody osobiste: polski i hiszpański zostały zatrzymane na protokół zatrzymania rzeczy.",
            "W związku z powyższym wobec cudzoziemca wydano decyzję o zobowiązaniu do powrotu, z zakazem ponownego wjazdu na terytorium Polski i państw strefy Schengen przez okres 3 lat.Syryjczyk został osadzony w Strzeżonym Ośrodku dla Cudzoziemców w Przemyślu, gdzie będzie oczekiwał na wynik rozprawy sądowej oraz zakończenie  procedury powrotnej."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/lotnisko-2.jpg"
        ]
    },
    {
        "id_number": "ck4YVuH",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/11/porwanie-mezczyzne-wciagnieto-sila-do-samochodu",
        "title": "Porwanie. Mężczyznę wciągnięto siłą do samochodu",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-11-03T12:28:00",
        "content": [
            "Porwanie miało miejsce w piątek, 31 października. Do zdarzenia doszło w biały dzień, w centrum Olkusza. Mężczyzna został siłą wciągnięty do samochodu i wywieziony do innej miejscowości.",
            "Napastnicy podjechali samochodem, po czym wciągnęli 42-latka do środka i natychmiast udali się w nieznanym kierunku.Świadkowie zdarzenia szybko powiadomili służby.",
            "Błyskawiczna akcja policji",
            "Dzięki błyskawicznej reakcji i współpracy policjantów z kilku jednostek udało się ustalić zarówno tożsamość pokrzywdzonego, jak i miejsce, do którego został przewieziony.",
            "Jeszcze tego samego dnia funkcjonariusze dotarli do osób mogących mieć związek z porwaniem.",
            "Zatrzymano dwóch mężczyzn i kobietę – byłą partnerkę pokrzywdzonego. Zebrane dowody pozwoliły na przedstawienie mężczyznom zarzutów bezprawnego pozbawienia wolności, zgodnie z art. 189 Kodeksu karnego.Prokurator zastosował wobec nich środki zapobiegawcze, w tym dozór policyjny oraz zakaz kontaktowania się z pokrzywdzonym. Kobieta po przesłuchaniu została zwolniona.",
            "42-latek został odnaleziony cały i zdrowy na terenie powiatu pruszkowskiego.",
            "Film z porwania:"
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/06/policja-10.jpg"
        ]
    },
    {
        "id_number": "ckgCOee",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/morderstwo-w-krakowie-to-fake-news",
        "title": "Morderstwo w Krakowie? To FAKE NEWS",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-14T10:54:00",
        "content": [
            "W ostatnich dniach w jednym z popularnych serwisów z filmikami pojawiło się nagranie sugerujące, że w Krakowie miało miejsce morderstwo. To FAKE NEWS!",
            "W sieci krąży informacja o rzekomym potrójnym zabójstwie dokonanym w Krakowie przez osobę narodowości ukraińskiej.Na terenie Krakowa ani Małopolski nie doszło do takiego zdarzenia.",
            "Sensacyjne wpisy szybko rozprzestrzeniają się po sieci. Dlatego Policja apeluje:NIE ULEGAJ DEZINFORMACJI!",
            "1. Weryfikuj źródło. Sprawdź, czy informacja pochodzi z oficjalnego profilu Policji lub z zaufanych mediów.",
            "2. Sprawdź inne źródła. Czy inne, rzetelna media o tym piszą? Czy tylko anonimowe konta na social mediach?",
            "3. Nie udostępniaj. Udostępniając nieprawdziwe informacje, przyczyniasz się do siania dezinformacji!"
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/policja-3.jpg"
        ]
    },
    {
        "id_number": "ckuYjoh",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/przylecial-do-krakowa-i-trafil-na-rok-do-wiezienia",
        "title": "Przyleciał do Krakowa i trafił na rok do więzienia",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-30T06:41:00",
        "content": [
            "Pasażer, który przyleciał na krakowskie lotnisko z pewnością takiego obrotu spraw się nie spodziewał. Obywatel Polski był poszukiwany przez wymiar sprawiedliwości. Został zatrzymany przez funkcjonariuszy straży granicznej.",
            "W ostatnią niedzielę września, 47-latek przyleciał Kraków Airport z Bristolu.",
            "W trakcie kontroli  okazało się, że jest poszukiwany listem gończym w celu odbycia kary 1 roku pozbawienia wolności za dokonanie kradzieży z włamaniem. Mężczyzna prosto z lotniska trafił za kratki."
        ],
        "content_format": [
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/07/lotnisko15.jpg"
        ]
    },
    {
        "id_number": "ckww3I4",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/11/niebezpieczny-ukrainiec-zostanie-dzis-deportowany",
        "title": "Niebezpieczny Ukrainiec zostanie dziś deportowany",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-11-13T13:28:00",
        "content": [
            "26-letni obywatel Ukrainy został zatrzymany w Krakowie za wcześniejsze przestępstwa. Dziś (13 listopada 2025) zostanie deportowany. Mężczyzna otrzymał także 10-letni zakaz wjazdu do Polski i strefy Schengen.",
            "Na terenie Krakowa funkcjonariusze Straży Granicznej zatrzymali 12 listopada 2025 r. 26-letniego obywatela Ukrainy,który posiadał w przeszłości bogatą kartotekę kryminalną, obejmującą m.in. posiadanie znacznej ilości narkotyków, kradzież z użyciem przemocy oraz groźby i pozbawienie wolności innej osoby.",
            "Stanowił zagrożenie",
            "Po zakończeniu czynności administracyjnychcudzoziemiec został uznany za osobę stanowiącą zagrożenie dla bezpieczeństwa publicznego i obronności państwa.Wydano wobec niego decyzję zobowiązującą do powrotu, podlegającą natychmiastowemu wykonaniu.",
            "Mężczyzna przebywał w Pomieszczeniu dla Osób Zatrzymanych przy Komendzie Wojewódzkiej Policji w Krakowie. Dziś zostanie doprowadzony do granicy, a decyzją Komendanta Placówki Straży Granicznej w Krakowie wprowadzono wobec niego 10-letni zakaz wjazdu do Polski i strefy Schengen."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/04/strazgraniczna.jpg"
        ]
    },
    {
        "id_number": "ckOf5V9",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/11/poscig-ulicami-krakowa-padly-strzaly",
        "title": "Pościg ulicami Krakowa. Padły strzały",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-11-09T10:20:00",
        "content": [
            "Funkcjonariusze policji prowadzili w rejonie ulicy Kapelanka kontrolę prędkości. Jeden z kierowców zignorował sygnały do zatrzymania. Rozpoczął się pościg.",
            "Jak poinformował naszą redakcję rzecznik krakowskiej policji, podczas próby zatrzymania pojazdu kierowca potrącił jednego z funkcjonariuszy, przejeżdżając mu po nogach.",
            "Pościg ulicami Krakowa. Padły strzały",
            "Policjanci natychmiast ruszyli w pościg. W trakcie działań funkcjonariusze oddali strzały w kierunku uciekającego samochodu.",
            "Pościg zakończył się niedaleko Krakowa.Kierowca porzucił samochód i próbował kontynuować ucieczkę pieszo, jednak został szybko dogoniony i obezwładniony przez policjantów.",
            "W pojeździe znaleziono narkotyki. Obecnie trwają policyjne czynności."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/policja.jpg"
        ]
    },
    {
        "id_number": "ckznsSJ",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/rozbito-grupe-przestepcza-2",
        "title": "Rozbito grupę przestępczą",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-16T10:05:00",
        "content": [
            "Przestępcy oszukiwali swoje ofiary zarówno w Polsce, jak i w Niemczech. Krakowscy policjanci rozbili grupę przestępczą.",
            "Krakowscy funkcjonariusze policji  rozpracowywali szajkę oszustów działających na tzw. „legendę”. Przestępcy oszukiwali swoje ofiary zarówno w Polsce, jak i w Niemczech.",
            "Do pierwszego zatrzymania doszło kilka miesięcy temu. Wtedy krakowscy policjanci ujęli mężczyznę narodowości romskiej, podejrzanego o udział w tym przestępczym procederze. Mężczyzna usłyszał zarzut oszustwa.",
            "Policjanci wpadli na kolejny trop",
            "Śledczy wpadli na trop dwóch kobiet, które również miały w nim uczestniczyć.7 października br. policjanci z Krakowa zatrzymali w Szczecinie 45-latkę narodowości romskiej. Tego samego dnia funkcjonariusze pojechali do Łodzi, gdzie w jednym z mieszkań zatrzymali 24-letnią Romkę, także podejrzaną o oszustwa na tzw. „legendę”. Kobiety zostały zatrzymane i przewiezione do Krakowa.",
            "Za udział w zorganizowanej grupie przestępczej i oszustwa kobietom grozi do 8 lat więzienia.Sprawa ma charakter rozwojowy."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/zatrzymana.jpg"
        ]
    },
    {
        "id_number": "ck1bJWK",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/lotnisko-dzis-rano-zatrzymano-mezczyzne",
        "title": "Lotnisko. Dziś rano zatrzymano mężczyznę",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-10T15:01:00",
        "content": [
            "W piątek, 10 października na terenie krakowskiego lotniska został zatrzymany poszukiwany mężczyzna. Na miejsce wezwano patrol policji.",
            "Zatrzymania dokonali funkcjonariusze Straży Granicznej. Do ujęcia 70-letniego obywatela Meksyku doszło podczas kontroli granicznej, kiedy cudzoziemiec planował wylecieć do Monachium.",
            "Podczas sprawdzania w bazie ustalono, że dane cudzoziemca figurują w systemie Interpolu.Mężczyzna był poszukiwany czerwoną notą w celu aresztowania – w związku z popełnieniem poważnych oszustw finansowych.",
            "Zatrzymanego obywatela Meksyku przekazano funkcjonariuszom policji, którzy przejęli sprawę."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/lotnisko-1.jpg"
        ]
    },
    {
        "id_number": "ck6KPpw",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/przyszedl-do-szpitala-z-trzema-nozami-chcial-spotkac-sie-z-lekarka-wczesniej-grozil-kobiecie",
        "title": "Przyszedł do szpitala z trzema nożami. Chciał spotkać się z lekarką. Wcześniej groził kobiecie",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-20T10:07:00",
        "content": [
            "Tu mogło dojść do kolejnej tragedii w szpitalu. Krakowscy policjanci zatrzymali mężczyznę, który groził lekarce. Wcześniej do kobiety wysyłał maile z groźbami.",
            "Jak relacjonują mundurowi, 15 października, 42-latek pojawił się w krakowskim szpitalu im. Babińskiego. Mężczyzna rozpytywał  personel o 29-letnią lekarkę, u której miał się leczyć na Śląsku. Nie udało mu się jednak w tym dniu do niej dostać. Mężczyzna pojawił się w szpitalu już na następny dzień 16. października szukając znowu sposobności aby zobaczyć się z lekarką.",
            "Ochrona dostrzegła noże",
            "Ochroniarze podczas rozmowy z mężczyzną zauważyli, że posiada on  trzy noże. Tłumaczył, że służą mu do smarowania chleba (finalnie zostały mu odebrane). Kolejny raz nie udało mu się spotkać z poszukiwaną lekarką i oddalił się z placówki medycznej.",
            "Na miejsce wezwano policję",
            "Dyrekcja szpitala natychmiast powiadomiła służby. Na miejsce natychmiast zostali skierowani policjanci. Zabezpieczono monitoringi jak również odebrane przez ochronę noże. Okazało się również, że od kilkunastu tygodni 42-latek nękał lekarkę mailami.Z uwagi na sytuację kobiecie  została zaproponowana policyjna ochrona.",
            "Policjanci błyskawicznie ustalili, że mężczyzna jest mieszkańcem Dąbrowy Górniczej, ale nie mieszka w mieszkaniu z matką,gdyż na początku października dotkliwie ją pobił i wdrożono wobec mężczyzny nakaz opuszczenia miejsca zamieszkania oraz zakaz zbliżania się do niej.",
            "Namierzono mężczyznę",
            "Policjantom udało się namierzyć poszukiwanego mężczyznę. 17 października, we wczesnych godzinach rannych doszło do jego zatrzymania. Podczas przeszukania mieszkania zabezpieczono nośniki elektroniczne jak również znaleziono izabezpieczono nóż, który kilka dni wcześniej mężczyzna kupił w specjalistycznym sklepie z militariami.",
            "Został tymczasowo aresztowany na 3 miesiące. Izolacja będzie odbywać się na oddziale zamkniętym w areszcie śledczym."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/policja.jpg"
        ]
    },
    {
        "id_number": "ck5Bcog",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/podczas-proby-ucieczki-mlode-osoby-zostaly-zatrzymane-przez-policjantow",
        "title": "Podczas próby ucieczki młode osoby zostały zatrzymane przez policjantów",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-04T14:20:00",
        "content": [
            "Dwie osoby zostały ujęte przez wielickich funkcjonariuszy policji. Mundurowi zabezpieczyli 22 puszki farb w sprayu, dwa gazy pieprzowe oraz nóż z emblematem drużyny piłkarskiej.",
            "W ostatnich kryminalni z Wieliczki przeprowadzili działania wobec osób powiązanych ze środowiskiem pseudokibiców.",
            "Kilka dni temu mundurowi otrzymali zgłoszenie, że na ul. św. Barbary w Wieliczce jakieś osoby nanoszą graffiti na betonowe ogrodzenie.Funkcjonariusze, którzy bezzwłocznie udali się na miejsce, zauważyli dwóch młodych mężczyzn w kominiarkach z emblematami jednego z krakowskich klubów piłkarskich.",
            "Nieudana próba ucieczki",
            "Podczas próby ucieczki zostali  zatrzymani  przez policjantów. Przy 17-latkach funkcjonariusze zabezpieczyli 22 puszki farb w sprayu, dwa gazy pieprzowe oraz nóż z emblematem drużyny piłkarskiej.",
            "Kolejne zatrzymanie",
            "Do kolejnego ujęcia doszło podczas kontroli drogowej. Wieliccy kryminalni, działając na podstawie posiadanych informacji, skontrolowali na jednym z osiedli w Wieliczce pojazd osobowy. Kierował nim 20-letni mieszkaniec Wieliczki, powiązany z pseudokibicami jednego z krakowskich klubów piłkarskich.",
            "W samochodzie znaleziono niebezpieczne narzędzia, dwa gazy pieprzowe oraz kilka puszek farby w sprayu. Mężczyzna nie potrafił racjonalnie wyjaśnić, do czego służą mu te przedmioty. Wszystkie zostały zabezpieczone, a on sam odpowie za wykroczenie."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/maczeta.jpg"
        ]
    },
    {
        "id_number": "ckR7VP7",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/11/zaskakujacy-weekend-na-lotnisku-w-balicach-straz-graniczna-miala-pelne-rece-roboty",
        "title": "Zaskakujący weekend na lotnisku w Balicach. Straż Graniczna miała pełne ręce roboty",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-11-12T07:20:00",
        "content": [
            "Miniony weekend na lotnisku w Balicach upłynął pod znakiem intensywnych działań Straży Granicznej. Funkcjonariusze zatrzymali kilku poszukiwanych i interweniowali wobec niesfornych pasażerów.",
            "Funkcjonariusze Straży Granicznej z krakowskiego lotniska w Balicach przeprowadzili intensywne działania kontrolne. Efektem akcji było zatrzymanie kilku osób poszukiwanych przez wymiar sprawiedliwości, interwencje wobec pasażerów zakłócających porządek na pokładzie samolotu oraz egzekwowanie decyzji o powrocie cudzoziemców do krajów pochodzenia.",
            "Zatrzymania osób poszukiwanych na krakowskim lotnisku",
            "Podczas kontroli granicznych funkcjonariusze zatrzymali 37-letniego Polaka, który wracał z Norwegii. Mężczyzna był poszukiwany w związku z wyrokiem 4 lat i 9 miesięcy pozbawienia wolności za rozbój oraz kradzież z użyciem przemocy. Zatrzymanego przekazano do aresztu śledczego w Krakowie.",
            "Kolejnym zatrzymanym był 48-letni obywatel Polski przylatujący z Turcji. Jak ustalili strażnicy graniczni, był on poszukiwany przez Komendę Powiatową Policji w Zakopanem w celu odbycia kary 6 miesięcy pozbawienia wolności za niestosowanie się do orzeczonego zakazu. Mężczyzna został przewieziony do Pomieszczeń dla Osób Zatrzymanych przy Komendzie Wojewódzkiej Policji w Krakowie.",
            "Z kolei 59-letni obywatel Stanów Zjednoczonych, który przyleciał z Londynu, był poszukiwany w związku z oszustwem. Po zatrzymaniu Amerykanina przekazano policjantom z Zabierzowa w celu dalszych czynności.",
            "Interwencje wobec niesfornych pasażerów",
            "Zespół Interwencji Specjalnych Straży Granicznej musiał również podjąć działania wobec dwóch obywateli Polski, którzy podczas lotu nie stosowali się do poleceń załogi i zakłócali porządek na pokładzie. Obaj mężczyźni zostali ukarani mandatami w wysokości 500 zł.",
            "Cudzoziemcy z decyzjami o powrocie",
            "Podczas weekendowych działań pięciu cudzoziemców – obywateli Indii, Kazachstanu i Albanii – zrealizowało decyzje o zobowiązaniu do powrotu do krajów pochodzenia.",
            "Dodatkowo dwóch Polaków nie mogło opuścić kraju z uwagi na obowiązujące ich prokuratorskie zakazy wyjazdu za granicę.",
            "Bezpieczeństwo podróżnych priorytetem Straży Granicznej",
            "Straż Graniczna w Krakowie-Balicach regularnie prowadzi kontrole mające na celu zapewnienie bezpieczeństwa podróżnym i egzekwowanie przestrzegania prawa. Funkcjonariusze podkreślają, że ich działania są niezbędne, by utrzymać porządek oraz zapobiegać próbom łamania przepisów przez osoby korzystające z transportu lotniczego."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "header",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/lotnisko.jpg"
        ]
    },
    {
        "id_number": "ckcMClG",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/szef-grupy-przestepczej-zatrzymany-w-krakow-airport",
        "title": "Szef grupy przestępczej zatrzymany w Kraków Airport",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-30T13:03:00",
        "content": [
            "Kierował grupą przestępczą. Mężczyzna został ujęty na terenie krakowskiego lotniska. Teraz najbliższe lata spędzi w więzieniu.",
            "Wczoraj, 29 października 2025 na terenie krakowskiego lotniska, funkcjonariusze Straży Granicznej zatrzymali 34-letniego obywatela Polski, który przyleciał samolotem z Bułgarii.",
            "Służby wytypowały tego pasażera do rutynowej kontroli granicznej.  Okazało się, że mężczyzna figuruje w bazach danych jako osoba poszukiwana.",
            "Kierował grupą przestępczą",
            "Straż Graniczna ustaliła, że 34-latek ma do odbycia karę czterech lat pozbawienia wolności za kierowanie zorganizowaną grupą przestępczą. Po ujęciu na lotnisku, mężczyzna został przekazany funkcjonariuszom policji, którzy zajmą się dalszym prowadzeniem sprawy."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/08/psg.jpg"
        ]
    },
    {
        "id_number": "ckVVa8t",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/policjanci-prowadzili-poscig-wczesniej-sprawcy-dokonali-pobicia",
        "title": "Policjanci prowadzili pościg. Wcześniej sprawcy dokonali pobicia",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-02T12:51:00",
        "content": [
            "Zatrzymaniem dwóch mężczyzn zakończył się policyjny pościg. Wcześniej sprawcy zaatakowali jedną osobę.",
            "Kilka dni temu krakowscy mundurowi otrzymali zgłoszenie o pobiciu, do którego doszło na jednej z ulic w rejonie Sidziny.",
            "Policjanci, którzy przybyli na miejsce zdarzenia ustalili, że około godz. 20.00 z samochodu marki Peugeot wysiedli mężczyźni, którzy mieli uderzyć 17-latka w twarz, a następnie odjechali w nieznanym kierunku.",
            "Zauważono auto sprawców. Rozpoczął się pościg",
            "W trakcie wykonywanych czynności, policjanci zauważyli, że właśnie ten samochód przejeżdża sąsiednią ulicą.Funkcjonariusze ruszyli za nim w pościg.Kierujący peugeotem w trakcie ucieczki przed policyjnym radiowozem wykonywał niebezpieczne manewry, gwałtownie hamował, przyspieszał, łamał obowiązujące przepisy ruchu drogowego oraz ignorował dawane przez policjantów sygnały do zatrzymania.",
            "Pościg zakończył się w jednej z miejscowości powiatu krakowskiego, gdzie funkcjonariusze zatrzymali dwie osoby podróżujące peugeotem.",
            "Sprawcy są powiązani ze środowiskiem pseudokibiców",
            "22-letni kierowca i 18-letni pasażer zostali sprawdzeni w policyjnych systemach, jak się okazało starszy z nich nie posiadał prawa jazdy. Mężczyzn poddano również badaniu trzeźwości, które wykazało, że 18-latek miał 0,3 promila alkoholu w organizmie.Ponadto w ich samochodzie policjanci znaleźli i zabezpieczyli m.in. emblematy pseudokibicowskie, kominiarki, ostre przedmioty i pistolet gazowy, który został przekazany do analizy balistycznej. Jak ustalili funkcjonariusze mężczyźni są powiązani ze środowiskiem pseudokibiców jednego z krakowskich klubów sportowych.",
            "Usłyszeli zarzuty",
            "Śledczy przedstawili mężczyznom zarzut udziału w pobiciu. Ponadto 22-latek odpowie za jazdę bez wymaganych uprawnień i niezatrzymanie się do policyjnej kontroli. Prokuratura podjęła decyzję o zastosowaniu wobec 22-latka i jego 18-letniego kolegi policyjnego dozoru oraz zakaz zbliżania się do pokrzywdzonego.",
            "Za niezatrzymanie się do policyjnej kontroli oraz jazdę bez wymaganych uprawnień 22-latkowoi grozi do 5 lat więzienia. Za udział w pobiciu mężczyźni muszą liczyć się z karą 5-letniego pozbawiania wolności."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/zatrzymanie.jpg"
        ]
    },
    {
        "id_number": "ckUKykl",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/policja-pokrzyzowala-plany-kibicom",
        "title": "Policja pokrzyżowała plany kibicom",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-20T18:10:00",
        "content": [
            "Policjanci z Krakowa pokrzyżowali plany kibicom, którzy planowali użyć na terenie stadionu materiałów pirotechnicznych.",
            "Jak ustalili mundurowi, na teren stadionu przy ul.  ul. Kałuży wniesione zostały środki pirotechniczne, które miały zostać użyte podczas  meczu ekstraklasy pomiędzy drużynami Cracovii Kraków a Rakowa Częstochowa.",
            "Policjanci sprawdzili pomieszczenia użytkowane przez kibiców, którzy zajmują się tzw. oprawami podczas meczów piłkarskich.Funkcjonariusze ujawnili a następnie zabezpieczyli ponad 500 sztuk różnego rodzaju środków pirotechnicznych",
            "Stróże prawa przypominają, że  ustawa o bezpieczeństwie imprez masowych wprowadza zakaz wnoszenia i używania materiałów pirotechnicznych na imprezach masowych pod groźbą surowych konsekwencji.",
            "Teraz śledczy ustalają, kto jest odpowiedzialny za wniesienie tych przedmiotów na teren obiektu."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/pirotechnika-1240x712.jpg"
        ]
    },
    {
        "id_number": "ckzSDkn",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/policjanci-prosza-swiadkow-zdarzenia-o-zgloszenie-sie",
        "title": "Policjanci proszą świadków zdarzenia o zgłoszenie się",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-14T14:47:00",
        "content": [
            "Małopolska policja poszukuje świadków. Widziałeś to zdarzenie? Zgłoś się do funkcjonariuszy.",
            "26 lipca 2025 roku, na schodach prowadzących na peron dworca PKP w miejscowości Krzeszowice, w powiecie krakowskim został znaleziony nieprzytomny mężczyzna posiadający obrażenia ciała.",
            "Policjanci proszą świadków zdarzenia, do którego doszło najprawdopodobniej w godzinach 24:00-05:00, o zgłoszenie się osobiste do komisariatu lub o kontakt telefoniczny pod numer 47 83 45 111 lub 47 83 45 109."
        ],
        "content_format": [
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/06/policja2.jpg"
        ]
    },
    {
        "id_number": "ckBvoY2",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/sila-mediow-policja-zna-juz-personalia-sprawcow",
        "title": "Siła mediów. Policja zna już personalia sprawców",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-21T14:36:00",
        "content": [
            "Kilka godzin wystarczyło, by krakowscy funkcjonariusze policji pozyskali dane sprawców rozboju, do którego doszło w parku Jalu Kurka.",
            "W poniedziałek policja wysłała do mediów prośbę o pomoc w rozpowszechnieniu wizerunku czterech osób, które dokonały pod koniec lipca rozboju i kradzieży na terenie Krakowa. Wystarczyło kilka godzin od publikacji, by ustalić poszukiwanych.",
            "Mundurowi dziękują wszystkim za pomoc w tej sprawie."
        ],
        "content_format": [
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/zatrzymani-1157x827.jpg"
        ]
    },
    {
        "id_number": "ck2XFU9",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/krakowscy-policjanci-prowadzili-poscig",
        "title": "Krakowscy policjanci prowadzili pościg",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-23T13:17:00",
        "content": [
            "Takiego obrotu spraw zapewne nie spodziewali się krakowscy funkcjonariusze policji, którzy w sobotę próbowali zatrzymać do kontroli samochód osobowy.",
            "Jak relacjonują krakowscy mundurowi, w minioną sobotę około godziny 8.30 patrol SPEED  na ul. Wielickiej w Krakowie zatrzymał do kontroli kierującego pojazdem marki Renault, który w terenie zabudowanym jechał ponad 90 km na godzinę.Kierujący widząc sygnał do zatrzymania zwolnił, zjechał we wskazane miejsce, następnie przyspieszył i zaczął odjeżdżać.",
            "Rozpoczął się pościg",
            "Mundurowi natychmiast ruszyli za nim w pościg, który prowadzili najpierw ulicami Krakowa, a następnie Wieliczki.W pewnym momencie kierowca Renault w trakcie jazdy wyskoczył z pojazdu i pobiegł w kierunku pobliskich ogródków działkowych.Samochód, który opuścił uderzył w ogrodzenie.Policjanci rozpoczęli pościg pieszy za uciekinierem, który zakończył się kilkaset metrów dalej.",
            "Mężczyzna został zatrzymany, a następnie zbadany na zawartość alkoholu w organizmie, które wykazało, że był trzeźwy. Następnie funkcjonariusze wylegitymowali kierującego oraz sprawdzili go w policyjnym systemie.",
            "Sprawdzenie wykazało, że 32-latek posiada 3 aktywne zakazy prowadzenia pojazdów oraz jest poszukiwany listem gończym do odbycia kary 275 dni pozbawienia wolności.Ponadto kierujący nie posiadał dokumentów od pojazdu, którym się poruszał.",
            "32-latek został zatrzymany i przewieziony do policyjnej jednostki. Stamtąd trafił do zakładu karnego, gdzie odbędzie wcześniej zasądzona karę więzienia.",
            "Za przekroczenie prędkości w terenie zabudowanym mężczyzna musi liczyć się z mandatem karnym. Za jazdę samochodem pomimo aktywnego zakazu prowadzenia pojazdów mechanicznych oraz za niezatrzymanie się do policyjnej kontroli i kontynuowanie jazdy grozi mu nawet do 5 lat więzienia. O jego dalszym losie zdecyduje sąd."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/poscig.png"
        ]
    },
    {
        "id_number": "ckzaIv1",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/odkrycie-w-paczce-sprawe-prowadza-sluzby",
        "title": "Odkrycie w paczce. Sprawę prowadzą służby",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-17T20:25:00",
        "content": [
            "Funkcjonariusze z Małopolskiego Urzędu Celno-Skarbowego w Krakowie przeprowadzili kontrolę międzynarodowych przesyłek pocztowych i kurierskich. W jednej z nich dokonano odkrycia.",
            "Jak informują służby, w jednym z kartonowych pudełek odkryto 60 butelek środka o nazwie Botulax – preparatu zawierającego toksynę botulinową typu A, wykorzystywaną w medycynie estetycznej. Produkt przewożony był w cieple i bez wymaganych zezwoleń.",
            "Po dokładniejszym sprawdzeniu zawartości paczki, okazało się preparat, oznaczony wyłącznie w języku chińskim, nie miał dokumentacji wymaganej do dopuszczenia do obrotu na terenie Unii Europejskiej. Ponadto, zgodnie z przepisami takie substancje mogą być transportowane wyłącznie w kontrolowanej temperaturze i przy spełnieniu rygorystycznych wymogów rejestracyjnych.Użycie niewłaściwie przechowywanej toksyny botulinowej może prowadzić do poważnych zatruć i trwałych uszkodzeń ciała.",
            "Importer może usłyszeć zarzuty sprowadzenia niebezpieczeństwa dla zdrowia wielu osób, co zgodnie z kodeksem karnym zagrożone jest karą do 5 lat pozbawienia wolności."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/paczka.jpg"
        ]
    },
    {
        "id_number": "ckKHP41",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/seniorka-nie-spodziewala-sie-takiego-zakonczenia-znajomosci-stracila-fortune",
        "title": "Seniorka nie spodziewała się takiego zakończenia znajomości. Straciła fortunę",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-22T12:04:00",
        "content": [
            "Seniorka z Krakowa dała się zmanipulować i straciła swoje oszczędności. Policja ponownie apeluje, by w sieci zachować szczególną ostrożność.",
            "Kolejna osoba z Krakowa została oszukana w sieci. Niedawno do mundurowych zgłosiła się kobieta, która zaufała poznanemu w Internecie mężczyźnie. Według ustaleń policjantów pod koniec lipca br. przy pomocy jednego z portali internetowych 72-letnia kobieta poznała mężczyznę, który utrzymywał, że jest wdowcem, Polakiem mieszkającym i pracującym obecnie w Turcji na platformie wiertniczej wydobywającej gaz.",
            "Mężczyzna poinformował krakowską seniorkę, że stracił żonę i córkę w wypadku, a na potwierdzenie swojej historii wysyłał 72-latce zdjęcia przedstawiające jego oraz nieszczęśliwie zmarłą rodzinę.",
            "Wzbudził zaufanie seniorki i to wykorzystał",
            "Oszust prowadził z kobietą stałą korespondencję za pomocą portali internetowych oraz komunikatora. Na początku sierpnia br. kiedy oszust był pewien że wzbudził zaufanie mieszkanki Krakowa, napisał do niej wiadomość z prośbą o pomoc.",
            "72-latka relacjonowała mundurowym, że mężczyzna miał ogromny problem, bo jako prowadzący projekt musi pokryć koszty naprawy silnika na platformie wiertniczej.Dlatego prosi ją o pomoc i pożyczkę niewielkiej sumy pieniędzy.Z biegiem czasu pojawiały się dodatkowe koszty, na które mężczyzna nie miał środków pieniężnych, do tego pojawiły się opłaty celne za sprowadzane części do platformy. Nic nie podejrzewająca seniorka cały czas robiła przelewy.",
            "Skończyły się pieniądze – zaciągnęła kredyt",
            "Kiedy kobiecie skończyły się oszczędności, postanowiła iść do banku imimo ostrzeżeń pracownika placówki, zaciągnęła kredyt na znaczną kwotę.",
            "Na początku września br. kobieta dokonała kolejnych wpłat, na rzekomo adresowane do niej przesyłki. Jak relacjonowała emerytka, skontaktowała się z nią również firma kurierska która transportowała dla niej paczkę, informując ją o problemach z przesyłką i koniecznością dokonania kolejnych wpłat celem jej dostarczenia.",
            "Przy każdorazowym przelewie oszust zapewniał kobietę że zwróci jej całą sumę.",
            "Według relacji 72-latki na końcowym etapie tej nieszczęśliwej historii cała kwota miała zostać zapakowana i wysłana kurierem na jej adres. Oszust cały czas na uwiarygodnienie swojej historii przesyłał mieszkance Krakowa liczne nagrania oraz zdjęcia na których rzekomo miał znajdować się on sam.Wszystkie przelewy dokonywane były za pomocą bitomatu który pozwala na wymianę gotówki na krypto walutę. Oszukana kobieta otrzymywała każdorazowo kod QR za pomocą którego mogła logować się do bitomatu celem przekazania gotówki. Kiedy skończyły się jej pieniądze zorientowała się, iż padła ofiarą oszustów więc postanowiła zgłosić ten fakt funkcjonariuszom, którzy zajmują się sprawą.",
            "Finalnie kobieta w wyniku wirtualnej znajomości straciła 214 000,00 zł."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/07/pieniadze-1.jpg"
        ]
    },
    {
        "id_number": "ckmbVze",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/11/nielegalny-transport-pomidorow-zatrzymany-na-s7",
        "title": "Nielegalny transport pomidorów zatrzymany na S7",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-11-02T18:18:00",
        "content": [
            "Pod koniec października inspektorzy Wojewódzkiego Inspektoratu Transportu Drogowego w Krakowie zatrzymali na drodze ekspresowej S7, pojazd należący do tureckiego przewoźnika. Kontrola wykazała, że kierowca wykonywał nielegalny przewóz kabotażowy na terytorium Polski.",
            "Zatrzymanie nastąpiło po tym, jak kierowca zignorował znaki o zmiennej treści, nakazujące zjazd na punkt kontrolny.Funkcjonariusze, używając sygnałów świetlnych i dźwiękowych, zmusili kierowcę do zatrzymania się.",
            "W trakcie kontroli, którą przeprowadzili krakowscy inspektorzy, okazało się, że w naczepie przewożone były pomidory, a zarówno nadawca, jak i odbiorca towaru mieli siedziby w Polsce.To oznaczało, że przewóz odbywał się w ramach kabotażu, czyli transportu towarów między miejscowościami w jednym kraju przez przewoźnika z innego państwa.",
            "Transport nie został zgłoszony",
            "Okazało się, że przewoźnik nie posiadał wymaganego zezwolenia kabotażowego. Dodatkowo kierowca nie miał numeru referencyjnego RMPD, potwierdzającego zgłoszenie przewozu w systemie Krajowej Administracji Skarbowej (KAS). Po weryfikacji przez dyżurnego KAS potwierdzono, że transport nie został zgłoszony, co przesądziło o jego nielegalnym charakterze.",
            "Wysokie kary",
            "W związku ze stwierdzonymi naruszeniami wszczęto postępowanie administracyjne wobec przewoźnika, któremu grozikara finansowa w wysokości 24 000 zł.",
            "Pojazd został odholowany na parking strzeżony, a kierowca został ukaranymandatami o łącznej wartości 3700 złza niezastosowanie się do poleceń, przekroczenie prędkości oraz brak zgłoszenia przewozu.",
            "To jednak nie koniec konsekwencji",
            "To jednak nie koniec konsekwencji. Postępowanie zostanie również wszczęte wobec nadawcy towaru, który zlecił przewóz podmiotowi nieuprawnionemu. Zgodnie z przepisami, może on zostać ukarany grzywną do 10 000 zł."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/11/inspekcja-1240x705.jpg"
        ]
    },
    {
        "id_number": "ckFljpu",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/pies-zaatakowal-policjanta-mundurowy-uzyl-broni",
        "title": "Pies zaatakował policjanta. Mundurowy użył broni",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-08T12:49:00",
        "content": [
            "Do niebezpiecznej sytuacji doszło w jednym z mieszkań na terenie Krakowa. Agresywny pies zaatakował interweniującego policjanta. Konieczne było użycie broni palnej w kierunku zwierzęcia.",
            "Wszystko rozegrało się w nocy z poniedziałku na wtorek w mieszkaniu przy ulicy Praskiej w Krakowie. Policjanci otrzymali zgłoszenie, że między sąsiadami doszło do kłótni i pies jednego z nich zaatakował mężczyznę.",
            "Agresywny właściciel i pies",
            "Mundurowi na miejscu zastali agresywnego obywatela Ukrainy, który był właścicielem amstaffa. Mężczyzna naruszył także nietykalność cielesną interweniujących policjantów.",
            "Jak informuje rzecznik krakowskiej policji – Piotr Szpiech, policjanci obezwładnili agresywnego mężczyznę. W pewnym momencie pies zaatakował jednego z nich. Funkcjonariusz w obronie własnej strzelił w jego stronę i zranił.",
            "Ranny pies trafił pod opiekę specjalistów."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/policja-2-1.jpg"
        ]
    },
    {
        "id_number": "ckWtWQW",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/11/probowali-odleciec-z-krakowa-choc-mieli-trafic-do-wiezienia-zatrzymala-ich-straz-graniczna",
        "title": "Próbowali odlecieć z Krakowa, choć mieli trafić do więzienia. Zatrzymała ich Straż Graniczna",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-11-16T21:33:00",
        "content": [
            "Funkcjonariusze Straży Granicznej zatrzymali na terenie lotniska dwóch obywateli Polski, którzy próbowali opuścić kraj mimo prawomocnych decyzji sądów nakazujących odbycie kary pozbawienia wolności.",
            "Z lotniska do aresztu",
            "Jak relacjonują funkcjonariusze Straży Granicznej, pierwszy z zatrzymanych to 40-letni Polak odprawiany na lot do East Midlands. Mężczyzna był poszukiwany listem gończym. Zgodnie z decyzją sądu miał odbyć 88 dni kary pozbawienia wolności za znęcanie się nad rodziną (art. 207 §1 Kodeksu karnego w związku z art. 64 §1 Kk).",
            "Drugie zatrzymanie miało miejsce podczas odprawy na lot do Birmingham. 43-letni obywatel Polski figurował w systemach jako osoba poszukiwana. Sąd  wydał wobec niego nakaz doprowadzenia w celu odbycia trzymiesięcznej kary pozbawienia wolności.",
            "Po zakończeniu czynności służbowych przeprowadzonych przez strażników granicznych obaj mężczyźni trafili do aresztu."
        ],
        "content_format": [
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/11/zatrzymany-2-1240x728.jpg"
        ]
    },
    {
        "id_number": "ckmnCgo",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/zazalenie-prokuratury-uwzglednione-sprawca-wypadku-aresztowany",
        "title": "Zażalenie prokuratury uwzględnione. Sprawca wypadku aresztowany!",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-06T09:18:00",
        "content": [
            "Sąd przychylił się do zażalenia krakowskiej prokuratury. Sprawca tragicznego wypadku, który miał miejsce 10 września został tymczasowo aresztowany.",
            "Sąd Okręgowy w Krakowie uwzględnił zażalenie prokuratury i zmienił postanowienie Sądu Rejonowego.  W związku z tym zastosowano wobec Piotra B. środek zapobiegawczy w postaci tymczasowego aresztowania.",
            "Jak już informowaliśmy na CowKrakowie.pl, wcześniej Sąd Rejonowy  nie uwzględnił wniosku prokuratury o zastosowanie wobec podejrzanego środka zapobiegawczego w postaci tymczasowego aresztowania.",
            "Zarzut za śmiertelny wypadek",
            "Prokuratura przedstawiła zarzut Piotrowi B, który dotyczy umyślnego naruszenia w dniu 10 września 2025 roku w Krakowie zasad bezpieczeństwa w ruchu lądowym poprzez prowadzenie samochodu pod wpływem alkoholu. Kierowca również nie dostosował prędkości kierowanego samochodu do warunków ruchu i ograniczenia prędkości do 50 km/h obowiązującego na odcinku al. Adama Mickiewicza.",
            "Jak zaznacza prokuratura mężczyzna w pewnym momencie utracił panowanie nad autem. Zjechał poza lewą krawędź jezdni, najechał na słupy oświetlenia ulicznego oraz dwa drzewa. Niestety w tym wypadku zginęła jedna osoba. Natomiast pozostali pasażerowie trafili do szpitala."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/wypadek-4.jpg"
        ]
    },
    {
        "id_number": "ckxFoPZ",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/wiezil-kobiete-w-krakowie-byla-takze-wykorzystywana-seksualnie",
        "title": "Więził kobietę w Krakowie. Była także wykorzystywana seksualnie",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-31T11:07:00",
        "content": [
            "Kobieta przeżyła koszmar. Mężczyzna więził ją na terenie Krakowa i wykorzystywał seksualnie. Policjanci zatrzymali oprawcę. Teraz o jego losie zadecyduje sąd.",
            "Kilka dni temu do krakowskich mundurowych zgłosiła się kobieta, która przekazała, że jej koleżanka  kilkukrotnie miała być przetrzymywana wbrew jej woli w kilku różnych miejscach Krakowa przez jej znajomego.",
            "Groził i wykorzystywał seksualnie",
            "Policjanci dowiedzieli się,  że jakiś czas temu jej koleżanka nawiązała bliższą znajomość z pewnym mężczyzną, który z czasem stosując przemoc, miał ją wielokrotnie zmuszać do określonego zachowania, zastraszać pozbawieniem życia,niejednokrotnie używając do tego przedmiotu przypominającego broń.",
            "Dodatkowo podczas kiedy przetrzymywał kobietę wbrew jej woli, kilkukrotnie wykorzystał ją seksualnie. Mężczyzna miał też zabrać należący do niej telefon komórkowy.",
            "Rozpoczęto poszukiwania",
            "Zgłaszająca poinformowała mundurowych , że o całej sprawie dowiedziała się po tym, jakzauważyła obrażenia na ciele swojej koleżanki. Wówczas poszkodowana kobieta zdecydowała się opowiedzieć jej o trudnej sytuacji, w jakiej się znalazła.",
            "Podczas zgłoszenia kobieta przekazała, że od kilku godzin nie może nawiązać kontaktu z koleżanką i obawia się, iż mogło dojść do ponownego aktu przemocy. W związku z tym policjanci natychmiast udali się do miejsca zamieszkania rzekomej ofiary, jednak nikogo tam nie zastali.",
            "Funkcjonariusze ustalili, że kobieta może przebywać w jednej z miejscowości na terenie województwa małopolskiego. Informacja ta okazała się trafna – w wytypowanym miejscu policjanci odnaleźli poszkodowaną.",
            "Oprawcy pomagała żona?",
            "W toku dalszych czynności śledczy ustalili, że w przestępczym procederze mężczyźniemogły pomagać jego żona oraz kobieta, z którą utrzymywał bliskie relacje.",
            "Krakowscy stróże prawa szybko ustalili miejsce jego zamieszkania, jednak pod ustalonym adresem zastali jedynie jego żonę, która nie była w stanie wskazać, gdzie jest jej mąż. Podczas przeszukania mieszkania policjanci natrafili na narkotyki. 27-letnia kobieta została zatrzymana i przewieziona do pobliskiego komisariatu.",
            "Uciekał przez balkon",
            "Krakowscy policjanci ustalili, że poszukiwany mężczyzna może przebywać we Wrocławiu. Gdy poznali dokładny adres, przekazali informacje tamtejszym funkcjonariuszom.",
            "Na jednej z wrocławskich ulic mundurowi najpierw zatrzymali 29-latkę, która – jak się później okazało – pomagała mężczyźnie w jego przestępczym procederze. W tym samym czasie 34-latek, słysząc policjantów przed drzwiami, próbował uciekać.Przeskoczył na balkon mieszkania piętro niżej i wtargnął do środka, chcąc się ukryć. Po krótkiej chwili został jednak zatrzymany.",
            "W mieszkaniu, w którym przebywała para, funkcjonariusze znaleźli zabronione substancje. Zatrzymano także właściciela lokalu, który był obecny podczas policyjnych działań. Przy kobiecie policjanci zabezpieczyli woreczek z mefedronem.",
            "Jeszcze tego samego dnia 34-latek i 29-latka zostali przewiezieni do Krakowa, gdzie wykonano z nimi dalsze czynności procesowe. Wieczorem oboje trafili do policyjnego aresztu. Dalsze postępowanie wobec właściciela mieszkania prowadzą wrocławscy policjanci.",
            "Postawiono zarzuty",
            "Za popełnione czyny 34-latkowi grozi kara do 15 lat pozbawienia wolności. Z uwagi na to, że działał w warunkach recydywy, sąd może wymierzyć mu surowszą karę. Obecnie najbliższe trzy miesiące spędzi za kratkami.",
            "W sprawę zamieszane są również dwie kobiety. 29-latka usłyszała zarzuty kierowania gróźb karalnych, niezawiadomienia organów ścigania o przestępstwie popełnionym przez 34-latka oraz posiadania zabronionych substancji. Grozi jej do 3 lat pozbawienia wolności. Prokuratura zastosowała wobec niej policyjny dozór oraz zakaz zbliżania się i kontaktowania z pokrzywdzoną.",
            "Żona zatrzymanego mężczyzny odpowie z kolei za współudział w bezprawnym pozbawieniu wolności oraz posiadanie narkotyków. Grozi jej do 5 lat więzienia. Wobec kobiety również zastosowano policyjny dozór oraz zakaz kontaktu z pokrzywdzoną."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/depresja-1240x715.jpg"
        ]
    },
    {
        "id_number": "ck5RDOt",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/krakow-policja-przeszukala-mieszkanie-26-latka",
        "title": "Kraków. Policja przeszukała mieszkanie 26-latka",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-20T22:10:00",
        "content": [
            "26-letni mieszkaniec Krakowa trafił w ręce mundurowych. Mężczyzna odpowie przed wymiarem sprawiedliwości za posiadanie znacznych ilości narkotyków. Decyzję o jego dalszym losie podejmie sąd.",
            "Policjanci posiadali informację, że w jednym z mieszkań na terenie Podgórza mężczyzna może posiadać narkotyki. Po przyjeździe na miejsce i poinformowanie o wizycie lokatora mundurowi przystąpili do przeszukania lokum. Ich trop okazał się strzałem w dziesiątkę.",
            "Kryminalni znaleźli i zabezpieczyli m.in. woreczki foliowe z suszem roślinnym, woreczek z tabletkami oraz słoik z zawartością grzybów halucynogennych. Ujawniono ponad 300 gramów marihuany oraz tabletki ekstazy.",
            "Wobec 26-latka zastosowano policyjny dozór. Mężczyźnie grozi do 10 lat pobytu za kratkami."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/zdjecie-1-1240x827.jpg"
        ]
    },
    {
        "id_number": "ck66tc8",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/11/do-niego-strzelali-policjanci-podczas-poscigu-w-krakowie",
        "title": "Do niego strzelali policjanci podczas pościgu w Krakowie",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-11-13T13:20:00",
        "content": [
            "Sąd  zdecydował o tymczasowym areszcie na trzy miesiące dla 19-letniego mieszkańca Krakowa, który w niedzielę uciekał przed policją.",
            "9 listopada jako pierwsi informowaliśmy o policyjnej akcji na terenie miasta. W okolicach ul. Kapelanka policjanci dali sygnał do zatrzymania kierowcy Renault podczas kontroli prędkości. Mężczyzna najpierw zwolnił, a następnie przyspieszył i ruszył w pościg. Akcja zakończyła się w jednej z miejscowości powiatu krakowskiego.",
            "Potrącenie policjanta. Padły strzały",
            "Gdy policjanci podeszli do pojazdu, kierowca ponownie ruszył, potrącając funkcjonariusza, który doznał urazu nogi. Policjant oddał strzały w kierunku samochodu, ale to nie powstrzymało 19-latka przed dalszą ucieczką. Ostatecznie udało się go zatrzymać po krótkim pościgu pieszym.",
            "Badanie wykazało u mężczyzny obecność środków działających podobnie do alkoholu, a w samochodzie policjanci znaleźli znaczne ilości narkotyków.",
            "Usłyszał zarzuty",
            "19-latek został zatrzymany i usłyszał zarzuty niezatrzymania się do kontroli, czynnej napaści na policjanta oraz posiadania znacznych ilości środków odurzających. Sąd przychylił się do wniosku prokuratury i zastosował trzymiesięczny areszt.",
            "Za prowadzenie pojazdu pod wpływem środków odurzających grozi mu do 3 lat więzienia. Natomiast czynna napaść na funkcjonariusza oraz posiadanie znacznych ilości narkotyków zagrożone są karą do 10 lat pozbawienia wolności."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/11/zatrzymany-1-1240x680.jpg"
        ]
    },
    {
        "id_number": "ckjizKE",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/egipcjanin-zostal-zatrzymany-w-krakow-airport",
        "title": "Egipcjanin został zatrzymany w Kraków Airport",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-20T21:22:00",
        "content": [
            "Obywatel Egiptu został zatrzymany na krakowskim lotnisku. Decyzją sądu mężczyzna trafił do strzeżonego ośrodka dla cudzoziemców w Kętrzynie.",
            "Funkcjonariusze Straży Granicznej, którzy pełnią służbę na krakowskim lotnisku dokonali kolejnego ujęcia cudzoziemca. Mężczyzna przyleciał samolotem rejsowym z Aten. Podczas przeprowadzonej kontroli okazał służbom cudzy paszport. Tym samym próbował oszukać funkcjonariuszy.",
            "Za popełnione przestępstwo ustalono grzywnę w wysokości 160 stawek dziennych oraz pokrycie kosztów postępowania sądowego.",
            "Trafił do ośrodka strzeżonego",
            "Komendant Straży Granicznej wydał decyzję o zobowiązaniu mężczyzny do powrotu z zakazem ponownego wjazdu na terytorium Polski i państw strefy Schengen przez okres 3 lat.",
            "Sądu wydał postanowienie o umieszczeniu cudzoziemca w Strzeżonym Ośrodku dla Cudzoziemców w Kętrzynie."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/lotnisko-3-1240x697.jpg"
        ]
    },
    {
        "id_number": "ckxG52A",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/mieszkanka-krakowa-dala-sie-zmanipulowac-uwierzyla-w-historie-o-wybuchu",
        "title": "Mieszkanka Krakowa dała się zmanipulować. Uwierzyła w historię o wybuchu",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-13T12:06:00",
        "content": [
            "Mieszkanka Krakowa straciła blisko 173 tysiące złotych. Kobieta dała się zmanipulować oszustowi. Policja prowadzi w tej sprawie dochodzenie.",
            "Oszust nabrał 51-letnią kobietę, którą poznał w sieci. Mieszkanka stolicy Małopolski uwierzyła mu i straciła swoje oszczędności.",
            "W pierwszym tygodniu października do krakowskich funkcjonariuszy policji zgłosiła się kobieta. Z informacji przekazanych policjantom wynikało, że z początkiem lipca br. na jednym z portali internetowych poznała osobę podającą się za wdowca, obywatela Polski mieszkającego obecnie w Kambodży i pracującego tam jako kierownik nadzoru w Kopalni Węgla.",
            "Eksplozja w kopalni i pilny wyjazd",
            "Według relacji kobiety, oszust w jednej z korespondencji powiedział jej, że w jego kopalni doszło do eksplozji, a firma, w której jest zatrudniony musi niezwłocznie opuścić Kambodżę.",
            "Zapewniał ją, że z racji nieplanowanego powrotu pilnie potrzebuje pieniędzy, a kiedy tylko uda mu się odebrać córkę z Londynu to przyjedzie z nią do Polski i od razu odda kobiecie pieniądze.",
            "Kobieta zrealizowała kilka przelewów",
            "51-latka zrobiła mu pierwszy przelew. Po kilku dniach mężczyzna poprosił o kolejne przelewy, między innymi na wyrobienie niezbędnych do powrotu do kraju dokumentów.Jak następnie relacjonował, jego konto zostało zablokowane, dlatego poprosił o kolejne przelewy na inne podane kobiecie konta, cały czas utwierdzając ją w przekonaniu, że jest to tylko pożyczka i od razu po powrocie odda jej całą sumę.",
            "W dalszym etapie znajomości pojawiły się rzekome problemy z kurierem, który miał transportować rzeczy mężczyzny, co według niego również wymagało pieniędzy. Na potwierdzenie swojej historii wysyłał kobiecie różnego rodzaju zdjęcia dokumentów, biletów lotniczych. Mężczyzna w swoich korespondencjach prosił 51-latkę o kontakt mailowy z kurierami.",
            "Skończyły się pieniądze – wzięła pożyczkę",
            "Kiedy mieszkance Krakowa skończyły się oszczędności, wzięła pożyczkę w banku.Rozmówca 51-latki kontaktował się z nią z różnych numerów telefonu i prosił o kontakt na różne adresy mailowe co miało na celu uśpienie czujności kobiety, a zarazem wzbudzenie jej zaufania.Ciągłe prośby o wykonanie przelewów spowodowały, że kobieta zorientowała się, iż padła ofiarą oszustów.",
            "Całe zdarzenie postanowiła zgłosić funkcjonariuszom, którzy zajmują się sprawą."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/policja-4.jpg"
        ]
    },
    {
        "id_number": "ckKsDGt",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/monitoring-miejski-kolejny-raz-zdal-egzamin",
        "title": "Monitoring miejski kolejny raz zdał egzamin",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-15T09:00:00",
        "content": [
            "Kolejny raz monitoring miejski w Krakowie pomógł w działaniach służb. Na miejscu interweniowali funkcjonariusze straży miejskiej.",
            "Funkcjonariusze zostali skierowani na ul. Floriańską w związku ze zgłoszeniem dotyczącym dwóch osób spożywających alkohol w miejscu publicznym.Podczas interwencji skontaktował się z nimi operator monitoringu i przekazał, że chwilę wcześniej jeden z mężczyzn znalazł na ulicy portfel.",
            "Ukrył portfel",
            "Zajrzał do środka, a następnie ukrył go w starej skrzynce przymocowanej do ściany jednej z kamienic, kilka metrów dalej.",
            "Strażnicy udali się we wskazane miejsce i odnaleźli zgubę.W środku były m.in. dowód osobisty, paszport oraz karty płatnicze.",
            "Na miejsce wezwano policję. Podczas weryfikacji okazało się, że jeden z mężczyzn jest osobą poszukiwaną. Dalsze czynności przejęli policjanci."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/strazmiejska2.jpg"
        ]
    },
    {
        "id_number": "ckbrxFS",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/11/trzech-poszukiwanych-zatrzymanych-na-lotnisku-w-krakowie-wsrod-nich-osoby-scigane-czerwona-nota-interpolu",
        "title": "Trzech poszukiwanych zatrzymanych na lotnisku w Krakowie. Wśród nich osoby ścigane czerwoną notą Interpolu",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-11-03T14:40:00",
        "content": [
            "Wymiar sprawiedliwości dosięgnął kolejne osoby, które były poszukiwane. Do zatrzymania doszło w ubiegły piątek, 31 października na terenie krakowskiego lotniska.",
            "O zatrzymaniach w Kraków Airport poinformowali funkcjonariusze Straży Granicznej, którzy w tym miejscu pełnią służbę.",
            "Zatrzymanie obywatela Gruzji",
            "Pierwsze zatrzymanie miało miejsce podczas odprawy pasażerów przylatujących z Ankary. Funkcjonariusze Straży Granicznej ujęli 27-letniego obywatela Gruzji. Mężczyzna był ścigany listem gończym wydanym przez Sąd Rejonowy. Celem poszukiwań było doprowadzenie go do zakładu karnego w celu odbycia kary 104 dni pozbawienia wolności za spowodowanie lekkiego uszczerbku na zdrowiu. Mężczyzna został przetransportowany do Aresztu Śledczego w Krakowie.",
            "Czerwona nota Interpolu wobec Polaka",
            "Tego samego dnia, podczas kontroli pasażerów przylatujących z Katanii, funkcjonariusze ujawnili 29-letniego obywatela Polski, którego dane figurowały w bazie Interpolu. Mężczyzna był poszukiwany na podstawie czerwonej noty w związku z poważnymi przestępstwami – napaścią, maltretowaniem oraz kradzieżą.",
            "Hiszpanka ścigana za udział w grupie przestępczej",
            "Kolejne zatrzymanie miało miejsce po przylocie samolotu z Madrytu. Ujęta została 58-letnia obywatelka Hiszpanii. Za tą pasażerką wydana była czerwona nota Interpolu.Kobieta była ścigana w związku z podejrzeniem udziału w zorganizowanej grupie przestępczej.",
            "Wszyscy zatrzymani odpowiedzą teraz przed wymiarem sprawiedliwości. Z pewnością nie spodziewali się takiego obrotu spraw, kiedy przylecieli na krakowskie lotnisko."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "header",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/11/lotnisko-1240x733.jpg"
        ]
    },
    {
        "id_number": "ckdwJhD",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/10/zlodziej-tlumaczyl-policji-ze-chcial-ukladac-klocki-dlatego-dokonal-kradziezy",
        "title": "Złodziej tłumaczył policji, że chciał układać klocki. Dlatego dokonał kradzieży",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-10-10T17:18:00",
        "content": [
            "44-latek usłyszał zarzut kradzieży kloców z jednego z krakowskich sklepów. Mężczyzna teraz odpowie przed wymiarem sprawiedliwości.",
            "Mundurowi otrzymali zgłoszenie o ujęciu złodzieja kloców. Po przybyciu na miejsce funkcjonariusze zastali pracownika ochrony, który przekazał w ich ręce ujętego 44-letniego mężczyznę, który chwilę wcześniej dopuścił się kradzieży.",
            "Okazało się, że mężczyzna podczas wizyty w sklepie zabrał z półek sklepowych klocki popularnej marki o wartości prawie 1000 złotych, następnie włożył je do torby zakupowej po czym przesuwając torbę pod ladą i nie płacąc za towar, opuścił linię kas.",
            "Chciał układać klocki",
            "44-latek tłumaczył swoje zachowanie chęcią ułożenia klocków, na które nie było go stać. Teraz za swoje zachowanie odpowie przed wymiarem sprawiedliwości."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/zlodziej-1.jpg"
        ]
    },
    {
        "id_number": "ckben3s",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/wpadl-w-okolicy-dworca-glownego-musi-opuscic-polske",
        "title": "Wpadł w okolicy Dworca Głównego. Musi opuścić Polskę",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-26T07:22:00",
        "content": [
            "Straż graniczna zatrzymała w okolicy dworca autobusowego cudzoziemca. Mężczyzna przebywał w naszym kraju nielegalnie.",
            "Funkcjonariusze straży granicznej w rejonie krakowskiego dworca głównego przeprowadzili działania kontrolne, polegające na sprawdzeniu legalności pobytu cudzoziemców.",
            "Wpadł obywatel Neapolu",
            "Jak relacjonują mundurowi. Zatrzymano jedną osobę. 22-letni mężczyzna granicę Polski przekroczył w sposób nielegalny, nie posiadając dokumentów uprawniających go do tego. Zaraz po przyjeździe do naszego kraju, w sierpniu ubiegłego roku, powołując się na posiadaną wizę chorwacką, złożył do Wojewody Małopolskiego wniosek o udzielenie zezwolenia na pobyt czasowy, jednak było to już w chwili nielegalnego pobytu. Do chwili obecnej cudzoziemiec pracował w gastronomii na terenie województwa",
            "Wydano obywatelowi Nepalu decyzje o zobowiązaniu do powrotu, w której określił zakaz wjazdu na terytorium RP i innych państw obszaru Schengen przez najbliższe 10 miesięcy."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/zatrzymany-2.jpg"
        ]
    },
    {
        "id_number": "ck9yheI",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/35-latek-ruszyl-na-policjantow-z-siekiera",
        "title": "35-latek ruszył na policjantów z siekierą",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-05T20:45:00",
        "content": [
            "Do wyjątkowo niebezpiecznej interwencji doszło 1 grudnia w jednej z miejscowości powiatu krakowskiego. Policjanci zostali wezwani do awantury domowej, podczas której 35-letni mężczyzna miał zachowywać się agresywnie wobec swojej partnerki.",
            "Jak informują mundurowi, po przyjeździe patrolu sytuacja szybko wymknęła się spod kontroli. Według ustaleń funkcjonariuszy mężczyzna był skrajnie pobudzony i zachowywał się irracjonalnie.W pewnym momencie chwycił siekierę i ruszył w kierunku policjantów, grożąc im śmiercią.Zanim podjął próbę ataku, rzucał w mundurowych ciężkimi przedmiotami.",
            "Policyjni negocjatorzy w akcji",
            "Na miejscu interweniowali również policyjni negocjatorzy, jednak – jak podaje policja – zagrożenie było na tyle poważne, że konieczne stało się szybkie obezwładnienie napastnika. 35-latek został zatrzymany, a prokuratura wszczęła śledztwo w jego sprawie.",
            "Mężczyzna usłyszał zarzuty czynnej napaści na funkcjonariuszy policji z użyciem niebezpiecznego narzędzia, znieważenia policjantów oraz prób zmuszenia ich do odstąpienia od podjętych czynności służbowych.Sąd przychylił się do wniosku o zastosowanie tymczasowego aresztu.",
            "Napastnik spędzi najbliższe trzy miesiące w Areszcie Śledczym. Policja podkreśla, że szybka reakcja funkcjonariuszy pozwoliła uniknąć tragedii."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/policja-2-1.jpg"
        ]
    },
    {
        "id_number": "ckTy2vz",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/kurier-zaatakowany-w-prokocimiu-ojciec-i-syn-uslyszeli-zarzuty",
        "title": "Kurier zaatakowany w Prokocimiu. Ojciec i syn usłyszeli zarzuty",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-11T14:31:00",
        "content": [
            "Kilka dni temu w rejonie krakowskiego Prokocimia doszło do niebezpiecznego incydentu z udziałem pracownika firmy kurierskiej. Dwóch mężczyzn podeszło do zaparkowanego samochodu dostawczego, początkowo jedynie zaglądając do wnętrza pojazdu. Kiedy zauważyli, że drzwi są otwarte, młodszy z nich wszedł do środka i zaczął wyrzucać na zewnątrz znajdujące się tam paczki.",
            "Z samochodu zniknęły również telefon komórkowy należący do kuriera oraz gaśnica. W momencie gdy dostawca wrócił do pojazdu, obaj mężczyźni zaczęli uciekać.Podczas pościgu sprawcy użyli skradzionej gaśnicy, rozpylając zawartość w kierunku kuriera, aby uniemożliwić mu dalsze ściganie.",
            "Poszkodowany natychmiast powiadomił służby, zgłaszając zdarzenie pod numerem alarmowym. Na miejsce przyjechali. Kurier przekazał funkcjonariuszom szczegółowy opis zdarzenia i zauważył, że oprócz telefonu i gaśnicy brakuje również jednej z paczek przeznaczonych do dostarczenia klientowi.",
            "Ojciec i syn zatrzymani",
            "Tego samego dnia kryminalni dotarli do mieszkania w okolicy Prokocimia, gdzie zatrzymali 19-letniego mężczyznę odpowiedzialnego za zajście. Został on przewieziony do komisariatu, gdzie wykonano dalsze czynności. Po analizie zebranych dowodów policjanci zatrzymali także 52-letniego ojca młodego sprawcy, który również brał udział w zdarzeniu.",
            "Skradziony telefon oraz gaśnica zostały odzyskane.Nadal natomiast nie wyjaśniono losu zaginionej paczki — 19-latek nie potrafił podać, co się z nią stało.",
            "Obaj mężczyźni usłyszeli zarzutkradzieży rozbójniczej, a młodszy z nich dodatkowo odpowie zakradzież mienia. Za popełnione przestępstwa grozi im do10 lat pozbawienia wolności. Prokurator zdecydował także o zastosowaniu wobec ojca i syna środka zapobiegawczego w postacipolicyjnego dozoru."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/12/policja-1240x825.jpg"
        ]
    },
    {
        "id_number": "ckfdjHL",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2026/01/sylwester-w-krakowie-setki-interwencji-policji-awantura-w-nowej-hucie-i-zatrzymania",
        "title": "Sylwester w Krakowie: setki interwencji policji. Awantura w Nowej Hucie i zatrzymania",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2026-01-02T15:43:00",
        "content": [
            "Krakowska policja przedstawiła bilans działań prowadzonych podczas Sylwestra i Nowego Roku na terenie miasta. Jak wynika z komunikatu, nad bezpieczeństwem mieszkańców i gości czuwało kilkuset funkcjonariuszy.",
            "W sylwestrową noc w rejonie Starego Miasta bawiło się blisko 35 tys. osób. Najwięcej uczestników zgromadziło się tradycyjnie w okolicach Rynku Głównego, a kolejne około 5 tys. osób przebywało w rejonie bulwarów. [Zobacz  video:Tłumy na Rynku Głównym. Kraków powitał Nowy Rok]",
            "31 grudnia, tradycyjnie w samo południe, funkcjonariusze zabezpieczali 21. Krakowski Bieg Sylwestrowy, który przyciągnął liczne grono uczestników i kibiców. W nocy bezpieczeństwa pilnowali policjanci prewencji, pionu kryminalnego oraz ruchu drogowego.Zdjęcia z tego wydarzenia możecie zobaczyć w naszym artykule.",
            "Interwencje w Krakowie",
            "W trakcie Sylwestra i Nowego Roku policja podjęła 589 interwencji, wylegitymowała 800 osób, zatrzymała 15 osób podejrzanych o popełnienie przestępstw oraz ujawniła 12 osób poszukiwanych. Odnotowano 259 wykroczeń, a 37 osób ukarano mandatami.",
            "Funkcjonariusze interweniowali również w związku z awanturami domowymi. Do jednego z takich zdarzeń doszło 31 grudnia na terenie Nowej Huty, gdzie mężczyzna został zaatakowany przez 49-latka. Poszkodowanemu pomocy udzieliło pogotowie ratunkowe. Policjanci zatrzymali 49-letniego mężczyznę oraz 48-letnią kobietę – wobec obojga prowadzone są czynności.",
            "W dniach 31 grudnia i 1 stycznia doszło do 16 kolizji i 2 wypadków.Jeden z nich miał miejsce na ul. Piasta Kołodzieja, gdzie kierujący potrącił dwie osoby na przejściu dla pieszych.Poszkodowani z obrażeniami niezagrażającymi życiu trafili do szpitala. Policjanci przeprowadzili ponad 5 tys. badań trzeźwości, zatrzymali 9 nietrzeźwych kierujących oraz jednego pod wpływem narkotyków. Dodatkowo wylegitymowano blisko 490 osób, 232 ukarano mandatami, 142 pouczono, a 97 spraw skierowano do sądu."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2026/01/Policja-1240x733.jpg"
        ]
    },
    {
        "id_number": "ckEO0x8",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/awantura-na-pokladzie-samolotu-do-krakowa",
        "title": "Awantura na pokładzie samolotu do Krakowa",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-23T09:55:00",
        "content": [
            "Do niebezpiecznego incydentu doszło w ten weekend na pokładzie samolotu lecącego do Krakowa z Manchesteru. Jeden z pasażerów wszczął awanturę, a po wylądowaniu konieczna była interwencja Straży Granicznej.",
            "Jak informują służby, 38-letni mężczyzna był pod wpływem alkoholu i już w trakcie lotu zakłócał porządek. Miał obrażać innych pasażerów oraz kierować wobec nich groźby. O sytuacji kapitan samolotu poinformował odpowiednie służby jeszcze przed lądowaniem na lotnisku Kraków-Balice.",
            "Po przylocie funkcjonariusze Straży Granicznej wezwali mężczyznę do zachowania zgodnego z prawem oraz opuszczenia pokładu. Ten jednak nie reagował na polecenia. W związku z tym strażnicy byli zmuszeni do użycia technik obezwładniających oraz kajdanek.",
            "Po zakończeniu interwencji agresywny pasażer został ukarany mandatem karnym w wysokości 500 zł."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/12/samolot-1240x711.jpg"
        ]
    },
    {
        "id_number": "ck0Owwl",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/wracamy-do-sprawy-wtargniecia-na-uczelnie-w-krakowie-policja-zabrala-glos",
        "title": "Wracamy do sprawy wtargnięcia na uczelnię w Krakowie. Policja zabrała głos",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-15T14:07:00",
        "content": [
            "Wracamy do piątkowego incydentu, do którego doszło na terenie jednej z krakowskich uczelni wyższych. O sprawie informowaliśmy wcześniej na CowKrakowie.pl. Teraz policja opublikowała oficjalny komunikat, w którym przedstawiła szczegóły interwencji oraz dalsze czynności wobec zatrzymanego mężczyzny.",
            "12 grudnia około godziny 8.00 dyżurny policji otrzymał zgłoszenie od pracowników ochrony uczelni. Dotyczyło ono mężczyzny, który zachowywał się irracjonalnie i posiadał przy sobie ostre przedmioty. Został on szybko ujęty przez ochronę i przekazany policjantom oraz zespołowi pogotowia ratunkowego.",
            "Funkcjonariusze wylegitymowali 29-letniego mieszkańca jednej z miejscowości w powiecie chrzanowskim (w pierwszej publikacji pojawiła się informacja, że mężczyzna ma 25 lat) . Jak ustalono, zatrzymany nie był ani studentem, ani pracownikiem uczelni. Z uwagi na jego zachowanie został przewieziony do jednego z krakowskich szpitali, a następnie do komisariatu, gdzie wykonano niezbędne czynności.",
            "W sobotę 29-latek został doprowadzony do prokuratury. Usłyszał zarzut kierowania gróźb karalnych wobec pracownika ochrony.Sąd przychylił się do wniosku prokuratury i zastosował wobec niego tymczasowy areszt na okres dwóch miesięcy.",
            "Policja przypomina, że za kierowanie gróźb karalnych kodeks karny przewiduje karę do trzech lat pozbawienia wolności.",
            "Oświadczenie Rektora Uniwersytetu Ekonomicznego w Krakowie",
            "Do sprawy odniósł się także Rektor Uniwersytetu Ekonomicznego w Krakowie. Publikujemy oświadczenie:",
            "„Szanowni Państwo, Członkowie Społeczności Akademickiej,",
            "w związku z incydentem, do którego doszło na terenie naszej Uczelni, pragniemy zapewnić całą społeczność akademicką, że bezpieczeństwo studentów i pracowników pozostaje naszym absolutnym priorytetem.",
            "Równocześnie pragniemy podkreślić, że dzięki wyjątkowej czujności i wzorowej reakcji pracowników odpowiednie służby zostały natychmiast wezwane na miejsce, a mężczyzna został zatrzymany i przekazany policji oraz pogotowiu ratunkowemu.",
            "Składam serdeczne podziękowania pracownikom za ich wyjątkową czujność i błyskawiczne wezwanie odpowiednich służb. Pracownikom, którzy wzorowo zareagowali na poranny incydent dziękuję za profesjonalizm i odpowiedzialną postawę. Dzięki sprawnej współpracy wszystkich zaangażowanych stron udało się zapobiec możliwym konsekwencjom.",
            "dr hab. Bernard Ziębkicki, prof. UEK",
            "Rektor Uniwersytetu Ekonomicznego w Krakowie„",
            "Te artykuły mogą Cię zainteresować",
            "Akcja kryminalnych w Krakowie. Obserwacja, przeszukania i zatrzymania",
            "Nietrzeźwy kierowca z zakazem prowadzenia zatrzymany na ul. Franciszkańskiej",
            "Gdzie jest świąteczny tramwaj w Krakowie? Tutaj sprawdzisz jego trasę"
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/12/policja-3-1240x759.jpg"
        ]
    },
    {
        "id_number": "ckLhoit",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/akcja-kryminalnych-w-krakowie-obserwacja-przeszukania-i-zatrzymania",
        "title": "Akcja kryminalnych w Krakowie. Obserwacja, przeszukania i zatrzymania",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-15T10:36:00",
        "content": [
            "Krakowscy policjanci przeprowadzili skuteczną akcję wymierzoną w osoby podejrzane o posiadanie oraz przemyt znacznych ilości środków odurzających. Działania były efektem wcześniejszej obserwacji operacyjnej i doprowadziły do zatrzymania trzech mężczyzn.",
            "Obserwacja przesyłek z Niderlandów",
            "Funkcjonariusze ustalili, że do Polski, za pośrednictwem przesyłek kurierskich nadawanych z Niderlandów, mogą trafiać zabronione substancje. Z informacji operacyjnych wynikało, że pod koniec listopada paczki mogą zostać odebrane m.in. na terenie krakowskiego Płaszowa.Ten rejon został objęty policyjną obserwacją.",
            "Zatrzymanie dwóch mężczyzn i przeszukania",
            "W godzinach popołudniowych kryminalni zauważyli samochód, z którego wysiadło dwóch wytypowanych wcześniej mężczyzn. Policjanci wylegitymowali 33-latka oraz jego 22-letniego wspólnika, a następnie przeszukali pojazd oraz użytkowane przez nich mieszkania na terenie Krakowa.",
            "W trakcie czynności zabezpieczono m.in. około 150 gramów mefedronu, marihuanę, blisko 70 gramów haszyszu oraz 14 opakowań produktów spożywczych zawierających THC.",
            "W samochodzie, którym poruszali się mężczyźni, funkcjonariusze znaleźli również ostre narzędzia, gaz pieprzowy oraz przedmiot przypominający broń. Został on przekazany do dalszej analizy balistycznej.",
            "Kolejne narkotyki w Podgórzu i przejęta paczka",
            "Policjanci ustalili, że narkotyki mogą być ukryte także w innym samochodzie zaparkowanym na terenie Podgórza.W pojeździe zabezpieczono prawie 350 gramów marihuany.",
            "Kolejne ustalenia doprowadziły funkcjonariuszy do miejsca, gdzie podejrzani mieli odebrać przesyłkę nadaną z Niderlandów. Paczka została przejęta przez policjantów i zawierała blisko 70 e-papierosów z wysoką zawartością THC.",
            "Trzeci zatrzymany w Swoszowicach",
            "W toku dalszych działań śledczy ustalili, że w przestępczy proceder zamieszany jest również mieszkaniec Swoszowic. Policjanci przeszukali jego mieszkanie, gdzie zabezpieczyli marihuanę oraz 10 opakowań produktów spożywczych zawierających THC. 24-latek został zatrzymany.",
            "Z ustaleń wynika, że są oni powiązani ze środowiskiem pseudokibiców jednego z krakowskich klubów sportowych.",
            "33-latek i 22-latek usłyszeli zarzuty posiadania znacznych ilości środków odurzających i substancji psychotropowych oraz przemytu narkotyków z terytorium Niderlandów. 24-latek odpowie za posiadanie środków odurzających.",
            "Sąd zastosował wobec 33-latka i 22-latka tymczasowe aresztowanie na okres dwóch miesięcy. Trzeci z zatrzymanych został objęty policyjnym dozorem.",
            "Za zarzucane czyny dwóm głównym podejrzanym grozi kara do 20 lat pozbawienia wolności."
        ],
        "content_format": [
            "text",
            "header",
            "text",
            "header",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/07/policja-5.jpg"
        ]
    },
    {
        "id_number": "ck1Iadv",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/decyzja-mswia-niebezpieczny-ukrainiec-wydalony-z-polski",
        "title": "Decyzja MSWiA. Niebezpieczny Ukrainiec wydalony z Polski",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-20T15:22:00",
        "content": [
            "Funkcjonariusze Straży Granicznej 17 grudnia zatrzymali 56-letniego obywatela Ukrainy. Jeszcze tego samego dnia mężczyzna został pod konwojem doprowadzony do przejścia granicznego w Medyce, gdzie przekazano go stronie ukraińskiej.",
            "Deportacja została przeprowadzona na podstawie decyzji Ministra Spraw Wewnętrznych i Administracji o zobowiązaniu cudzoziemca do powrotu. Decyzja została wydana w związku z art. 302 ust. 1 pkt 9 ustawy, który dotyczy względów obronności, bezpieczeństwa państwa lub ochrony bezpieczeństwa i porządku publicznego.",
            "Wydalony tego samego dnia",
            "Z uwagi na rygor natychmiastowego i przymusowego wykonania decyzji, procedura została zrealizowana w dniu zatrzymania. Około godziny 20.00 zakończono doprowadzenie mężczyzny do granicy i przekazano go służbom ukraińskim na przejściu granicznym w Medyce.",
            "Wobec 56-letniego obywatela Ukrainy orzeczono również zakaz ponownego wjazdu na terytorium Rzeczypospolitej Polskiej oraz innych państw strefy Schengen. Zakaz obowiązuje przez okres 10 lat."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/12/deportacja-1240x747.jpg"
        ]
    },
    {
        "id_number": "ck0CGzu",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/poscig-w-nowej-hucie-16-latek-uciekal-motocyklem-przed-policja",
        "title": "Pościg w Nowej Hucie. 16-latek uciekał motocyklem przed policją",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-15T19:08:00",
        "content": [
            "Kilka dni temu w godzinach wieczornych na terenie Nowej Huty doszło do policyjnego pościgu za motocyklistą, który nie zatrzymał się do kontroli drogowej. Po dynamicznej akcji funkcjonariusze zatrzymali 16-letniego mieszkańca powiatu krakowskiego.",
            "Motocykl bez tablic wzbudził podejrzenia policjantów",
            "9 grudnia około godziny 18 policjanci patrolujący rejon ulicy Dybowskiego zauważyli motocykl poruszający się bez tablicy rejestracyjnej. Funkcjonariusze wydali kierującemu polecenie do zatrzymania pojazdu. Mężczyzna zignorował sygnały i podjął próbę ucieczki.",
            "Mundurowi ruszyli w pościg z użyciem sygnałów świetlnych oraz dźwiękowych.Motocyklista nie reagował na polecenia i skierował się w stronę dróg gruntowych, licząc na zgubienie patrolu w trudnym terenie.",
            "Znając topografię okolicy, funkcjonariusze przecięli trasę ucieczki. Gdy kierujący jednośladem zauważył radiowóz przed sobą, zawrócił i kontynuował jazdę w przeciwnym kierunku.",
            "Utrata panowania nad pojazdem i ucieczka piesza",
            "Pościg przeniósł się na drogi gruntowe oraz pola uprawne. W pewnym momencie motocyklista stracił panowanie nad pojazdem,zeskoczył z motocykla, uderzył w radiowóz, a następnie próbował uciekać pieszo.",
            "Po krótkim pościgu pieszym został zatrzymany przez funkcjonariuszy.",
            "Nieletni bez prawa jazdy i ubezpieczenia",
            "Jak ustalili policjanci, zatrzymany był16-letnim mieszkańcem powiatu krakowskiego. Nie posiadał uprawnień do kierowania pojazdami, poruszał się motocyklem niedopuszczonym do ruchu oraz bez obowiązkowego ubezpieczenia OC. Dodatkowo spowodował kolizję drogową i nie zatrzymał się do kontroli.",
            "Z uwagi na niepełnoletniość motocyklisty, sprawa została przekazana do dalszego prowadzenia przezKomisariat Policji VIII w Krakowie.",
            "Policja przypomina, że ucieczka przed kontrolą drogową stanowi poważne zagrożenie dla życia i zdrowia – zarówno kierującego, jak i innych uczestników ruchu drogowego."
        ],
        "content_format": [
            "text",
            "header",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/12/poscigwnowejhucie2-1103x827.jpg"
        ]
    },
    {
        "id_number": "ckA9acw",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/plany-na-malte-pokrzyzowane-straz-graniczna-zatrzymala-poszukiwanego-na-balicach",
        "title": "Plany na Maltę pokrzyżowane. Straż Graniczna zatrzymała poszukiwanego na Balicach",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-24T19:41:00",
        "content": [
            "Na krakowskim lotnisku miało miejsce ujęcie 44-letniego obywatela Polski, który planował podróż na Maltę. Mężczyzna trafił do Aresztu Śledczego w Krakowie.",
            "Do interwencji doszło w miniony weekend podczas kontroli granicznej prowadzonej przez funkcjonariuszy Straży Granicznej.",
            "W trakcie sprawdzania danych ustalono, że mężczyzna jest osobą poszukiwaną w związku z popełnionymi wykroczeniami drogowymi oraz oszustwem. Jak relacjonuje Straż Graniczna, zatrzymany mężczyzna został  przekazany policjantom, a następnie trafił do Aresztu Śledczego w Krakowie."
        ],
        "content_format": [
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/12/lotnisko-6-1240x732.jpg"
        ]
    },
    {
        "id_number": "ckRrTnU",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/krakow-mezczyzna-ranny-w-szyje-i-brzuch-sprawca-zatrzymany",
        "title": "Kraków. Mężczyzna ranny w szyję i brzuch.  sprawca zatrzymany",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-19T11:46:00",
        "content": [
            "Groźna sytuacja na krakowskim Kazimierzu. Ranny mężczyzna trafił do szpitala. Sprawca jest już w rękach policji.",
            "9 grudnia służby otrzymały zgłoszenie dotyczące awantury pomiędzy dwoma mężczyznami na jednej z ulic w rejonie Kazimierza. Z przekazanych informacji wynikało, że jeden z uczestników zdarzenia miał zranić drugiego niebezpiecznym narzędziem.",
            "Na miejsce skierowano policjantów oraz zespół ratownictwa medycznego. Funkcjonariusze zastali poszkodowanego mężczyznę, któremu pomocy udzielała załoga pogotowia.Następnie został on przewieziony do jednego z krakowskich szpitali.",
            "Rozpoczęto poszukiwania",
            "Jak ustalili policjanci, w trakcie awantury jeden z mężczyznzranił drugiego ostrym narzędziem w okolicy szyi i brzucha oraz uderzył go w głowę.Po zdarzeniu oddalił się z miejsca w nieznanym kierunku.",
            "Policjanci jeszcze tego samego dnia ustalili, że mężczyzna może przebywać w jednym z hoteli na terenie Nowej Huty. Po przybyciu na miejsce i rozmowie z personelem funkcjonariusze udali się do wskazanego pokoju, gdzie zastali poszukiwanego mężczyznę.",
            "52-latek został zatrzymany, poinformowany o przyczynach zatrzymania, a następnie przewieziony do policyjnej jednostki. W trakcie dalszych czynności przyznał się do winy – relacjonuje policja.",
            "Kolejnego dnia przedstawiono mu zarzut spowodowania uszczerbku na zdrowiu innej osoby, za co kodeks karny przewiduje karę do 5 lat pozbawienia wolności. Z uwagi na zakwalifikowanie czynu jako chuligańskiego oraz działanie w warunkach recydywy kara ta może być wyższa.Na wniosek prokuratury sąd zastosował wobec mężczyzny tymczasowy areszt na okres trzech miesięcy."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/06/policja-5.jpg"
        ]
    },
    {
        "id_number": "ckIzIXk",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/szalenczy-poscig-na-zakopiance-pijany-17-latek-uciekal-przed-policja-w-kierunku-krakowa",
        "title": "Szaleńczy pościg na zakopiance. Pijany 17-latek uciekał przed policją w kierunku Krakowa",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-17T15:26:00",
        "content": [
            "Wtorkowe popołudnie na zakopiance o mało nie zakończyło się tragedią. Policjanci z Myślenic prowadzili pościg za 17-latkiem, który mimo wyraźnych sygnałów do zatrzymania zdecydował się na ucieczkę w stronę Krakowa. Jak się później okazało, nastolatek był pod wpływem alkoholu i w ogóle nie powinien znajdować się za kierownicą.",
            "Wszystko zaczęło się po godz. 17.30, gdy mundurowi otrzymali informację o możliwym nietrzeźwym kierowcy poruszającym się w rejonie góry Chełm. Wskazany SUV marki Hyundai szybko został namierzony na trasie prowadzącej do Myślenic.Próba kontroli zakończyła się jednak gwałtownym przyspieszeniem i ucieczką.",
            "Kierujący pędził ulicami Myślenic, a następnie wjechał na drogę krajową nr 7. Jak relacjonują mundurowi uciekinier na zakopiance jechał z dużą prędkością, wymuszał pierwszeństwo i ignorował bezpieczeństwo innych uczestników ruchu.W rejonie robót drogowych, gdzie ruch był spowolniony, przeciskał się między samochodami, chwilami poruszając się także pod prąd.",
            "Do pościgu dołączyły kolejne patrole",
            "Sytuacja była na tyle niebezpieczna, że do pościgu dołączyły kolejne patrole. Policjanci zdecydowali się na zdecydowane działania, które doprowadziły do zatrzymania pojazdu (zastosowano manewr PIT, który polega polegający na uderzeniu w tylny narożnik uciekającego pojazdu, wprowadzając go w poślizg, doprowadzając do obrotu i zatrzymania). W akcji pomógł również jeden z kierowców, który swoim samochodem zablokował dalszą drogę ucieczki.",
            "Mimo zatrzymania nastolatek próbował jeszcze uciec z miejsca zdarzenia.W trakcie całego pościgu i interwencji uszkodzonych zostało sześć pojazdów, w tym radiowóz policyjny.Badanie alkomatem wykazało ponad 0,6 promila alkoholu w organizmie 17-latka, który jak ustalili policjanci nie posiadał żadnych uprawnień do kierowania.",
            "Sprawa będzie miała swój finał w sądzie."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/12/poscig.jpg"
        ]
    },
    {
        "id_number": "ckYgSwD",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/ukrywal-sie-9-lat-poszukiwany-mezczyzna-zatrzymany-na-parkingu-w-krakowie",
        "title": "Ukrywał się 9 lat. Poszukiwany mężczyzna zatrzymany na parkingu w Krakowie",
        "author": "",
        "author_link": "",
        "date": "2025-12-18T11:52:00",
        "content": [
            "Po niemal dziewięciu latach ukrywania się przed wymiarem sprawiedliwości 64-letni mężczyzna został zatrzymany w Krakowie. Do interwencji doszło na jednym z parkingów na terenie miasta. Mężczyzna był poszukiwany za oszustwa i próbę wyłudzenia dotacji rolniczych na kwotę przekraczającą milion złotych.",
            "Z ustaleń krakowskich policjantów wynikało, że poszukiwany przyjedzie do stolicy Małopolski. Informacja ta pozwoliła na przygotowanie działań operacyjnych.",
            "Do akcji doszło na jednym z krakowskich parkingów.64-latek był wyraźnie zaskoczony widokiem policjantów. Jak przekazują funkcjonariusze, przez lata prowadził bardzo skryty tryb życia i skutecznie unikał kontaktu z organami ścigania.",
            "Ukrywał się od lat",
            "Sprawa dotyczy wniosków składanych do Agencji Restrukturyzacji i Modernizacji Rolnictwa. Mężczyzna ubiegał się o dotacje do działalności rolniczej, jednak w toku postępowania ustalono, że wskazane we wnioskach gospodarstwa nie należały do niego.W ten sposób próbował wyłudzić ponad milion złotych.",
            "Sąd wcześniej orzekł wobec 64-latka karę aresztu, jednak mężczyzna przez lata się ukrywał.Kilka miesięcy temu sprawą ponownie zajęli się policyjni „łowcy głów”.Po analizie zgromadzonych materiałów ustalili, że poszukiwany może przebywać na terenie Małopolski.",
            "Zatrzymanie w Krakowie zakończyło wieloletnie poszukiwania. Mężczyzna został doprowadzony do sądu, który zdecydował o jego tymczasowym aresztowaniu."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/12/policja2-1240x827.jpg"
        ]
    },
    {
        "id_number": "ckJseQj",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/ukradl-ekspres-do-kawy-oraz-duza-ilosc-slodyczy",
        "title": "Ukradł ekspres do kawy oraz dużą ilość słodyczy",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-20T09:22:00",
        "content": [
            "W ręce mundurowych z Krakowa wpadł mężczyzna, który kilka dni temu dokonał kradzieży ekspresu do kawy i słodyczy. To jednak nie wszystko, co miał na sumieniu.",
            "Kilka dni temu funkcjonariusze krakowskiej policji otrzymali zgłoszenie dotyczące kradzieży z włamaniem do bufetu działającego w jednym z internatów na terenie Nowej Huty. Sprawca ukradł ekspres do kawy oraz dużą ilość słodyczy.Straty oszacowano na ponad 2700 złotych.",
            "Zatrzymanie sprawcy i odzyskane mienie",
            "Po analizie zgromadzonego materiału policjanci wytypowali osobę odpowiedzialną za przestępstwo. 16 grudnia br. kryminalni udali się na jedno z osiedli, gdzie po krótkiej obserwacji zauważyli 37-letniego mężczyznę będącego w ich zainteresowaniu. Po wylegitymowaniu okazało się, że był on poszukiwany w celu doprowadzenia do zakładu karnego, gdzie miał odbyć karę 114 dni pozbawienia wolności. Policyjne systemy wykazały również, że rower, którym się poruszał, został wcześniej skradziony.",
            "Mężczyzna został zatrzymany i przewieziony do komisariatu. W trakcie dalszych czynności funkcjonariusze odzyskali skradziony ekspres do kawy, który 37-latek sprzedał wcześniej w lombardzie.",
            "Zarzuty i możliwa kara",
            "Zatrzymanemu przedstawiono zarzut kradzieży z włamaniem.Odpowie on także za paserstwo, ponieważ w chwili zatrzymania posiadał rzecz pochodzącą z czynu zabronionego. Dodatkowo usłyszał zarzut oszustwa za wprowadzenie w błąd pracownika lombardu co do prawa własności ekspresu ciśnieniowego.",
            "Za popełnione czyny grozi kara do 10 lat pozbawienia wolności. Z uwagi na działanie w warunkach recydywy kara ta może być wyższa. Po zakończeniu czynności procesowych mężczyzna został przewieziony do zakładu karnego."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/12/zatrzymanymezczyzna-1-1240x806.jpg"
        ]
    },
    {
        "id_number": "ckYBKj0",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/krakowianka-okradziona-przez-oszustow-sprawcy-w-rekach-policji",
        "title": "Krakowianka okradziona przez oszustów. Sprawcy w rękach policji",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-31T21:27:00",
        "content": [
            "Prawie 850 tysięcy złotych straciła seniorka z Krakowa, którą kilka dni temu okradli oszuści. Sprawcy zostali zatrzymani przez policję. Grozi im do 8 lat więzienia.",
            "81-letnia mieszkanka Krakowa zgłosiła się do policji 11 grudnia. Jak ustalili funkcjonariusze, od października do grudnia kobieta straciła blisko 850 tysięcy złotych, lokując swoje oszczędności w rzekome inwestycje na giełdzie kryptowalut.",
            "Wszystko zaczęło się od ogłoszenia znalezionego w internecie. Seniorka kliknęła w zamieszczony link i wypełniła formularz kontaktowy. Wkrótce potem skontaktowały się z nią osoby podające się za analityków finansowych.Obiecywali szybkie i bardzo wysokie zyski.",
            "Kobieta wpadła w sidła oszustów",
            "Kobieta wpłacała pieniądze w transzach  zarówno przelewając je na wskazane konta, jak i przekazując gotówkę osobom, które zgłaszały się po jej odbiór jako „kurierzy”. Gdy zorientowała się, że padła ofiarą oszustów, zgłosiła sprawę policji.",
            "Sprawą zajęli się krakowscy funkcjonariusze policji. Po zebraniu materiału dowodowego śledczy wytypowali osoby podejrzane o udział w przestępczym procederze.",
            "Jak relacjonuje małopolska policja, 15 grudnia mundurowi pojechali do jednej z miejscowości w powiecie śląskim, gdzie zatrzymali dwóch mężczyzn w wieku 55 i 66 lat. Podczas przeszukania zajmowanych przez nich zabudowań zabezpieczono m.in. telefony komórkowe, potwierdzenia wpłat w kantorach kryptowalut oraz 10 tysięcy złotych w gotówce.",
            "Zatrzymani pełnili rolę tzw. kurierów, odbierających pieniądze od ofiary. Mężczyznom przedstawiono zarzuty oszustwa. Zastosowano wobec nich dozór policji oraz poręczenie majątkowe."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/12/policja2-2-1214x827.jpg"
        ]
    },
    {
        "id_number": "ck0RnGU",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2026/01/natychmiastowa-deportacja-ukrainca-po-zatrzymaniu-na-krakowskim-kazimierzu",
        "title": "Natychmiastowa deportacja Ukraińca po zatrzymaniu na krakowskim Kazimierzu",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2026-01-01T16:44:00",
        "content": [
            "Na terenie krakowskiego Kazimierza funkcjonariusze Straży Granicznej zatrzymali 55-letniego obywatela Ukrainy. Wobec mężczyzny, wielokrotnie karanego za kradzieże, wydano decyzję o natychmiastowej deportacji z Polski oraz wieloletnim zakazie wjazdu do strefy Schengen.",
            "We wtorek, 30 grudnia, funkcjonariusze Straży Granicznej prowadzili działania związane z kontrolą legalności pobytu cudzoziemców. Czynności realizowano na terenie Kazimierza.",
            "Zatrzymany mężczyzna był znany służbom",
            "W trakcie kontroli zatrzymano 55-letniego obywatela Ukrainy.Jak wynika z informacji przekazanych przez służby, wobec mężczyzny wcześniej wpłynęły wnioski z policji o wydanie decyzji zobowiązującej do powrotu.",
            "Powodem były liczne kradzieże, kwalifikowane zarówno jako wykroczenia, jak i przestępstwa.",
            "Natychmiastowa deportacja",
            "Zgromadzony materiał dowodowy pozwolił na wydanie decyzji administracyjnej o zobowiązaniu cudzoziemca do powrotu ze względu na zagrożenie dla porządku publicznego i bezpieczeństwa państwa. Komendant Straży Granicznej nadał decyzji rygor natychmiastowej wykonalności, nie wyznaczając terminu dobrowolnego opuszczenia kraju.",
            "Dodatkowo wobec mężczyzny orzeczono zakaz ponownego wjazdu na terytorium Polski oraz państw strefy Schengen na okres 10 lat.",
            "Po zakończeniu czynności służbowych w Krakowie zorganizowano konwój. Mężczyzna jest już przekazany stronie ukraińskiej."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/11/strazgraniczna-1240x730.jpg"
        ]
    },
    {
        "id_number": "ckiTCjO",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/krakow-po-zderzeniu-z-autobusem-mpk-porzucil-audi-i-uciekl-pieszo-policja-go-namierzyla",
        "title": "Kraków. Po zderzeniu z autobusem MPK porzucił Audi i uciekł pieszo. Policja go namierzyła",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-15T15:14:00",
        "content": [
            "Na terenie Krakowa policjanci zatrzymali 30-letniego kierowcę Audi, który po nocnej kolizji z autobusem MPK uciekł z miejsca zdarzenia i ukrywał się przed funkcjonariuszami. Do zderzenia doszło na al. Kijowskiej. W wyniku kolizji lekko ranny został kierowca autobusu.",
            "Nocna kolizja na al. Kijowskiej",
            "Do zdarzenia doszło w sobotę około godziny 23:30. Kierujący Audi jechał al. Kijowską w kierunku ul. Mazowieckiej.Na skrzyżowaniu z ul. Kazimierza Wielkiego nie zastosował się do wskazań sygnalizacji świetlnej, co doprowadziło do zderzenia z autobusem miejskim linii 102.",
            "Jak relacjonuje policja, po kolizji osoba siedząca za kierownicą Audi opuściła pojazd i oddaliła się pieszo w nieznanym kierunku, nie czekając na przyjazd służb.",
            "W wyniku zderzenia lekko ranny został kierowca autobusu MPK.Mężczyzna został przetransportowany przez zespół pogotowia ratunkowego do jednego z krakowskich szpitali. Dziesięciu pasażerów, którzy podróżowali autobusem, nie odniosło obrażeń.",
            "Policja znalazła narkotyki w porzuconym aucie",
            "Podczas przeszukania Audi, którym poruszał się sprawca, funkcjonariusze ujawnili woreczek z białymi kryształkami. Policyjne testery narkotykowe wykazały, że była to substancja odurzająca – mefedron.",
            "Kryminalni zebrali informacje, które pozwoliły na ustalenie tożsamości sprawcy oraz adresu, pod którym mógł się ukrywać.W niedzielę około godziny 19:30 policjanci pojechali do jednego z mieszkań na terenie Krowodrzy.",
            "Ponieważ osoby przebywające w lokalu nie reagowały na wezwania,funkcjonariusze zdecydowali się na siłowe wejście.W mieszkaniu znajdował się poszukiwany 30-latek oraz jego partnerka. Mężczyzna został zatrzymany.",
            "Badania i czynności procesowe",
            "Od zatrzymanego pobrano krew w celu wykonania badań retrospektywnych. Mają one ustalić, czy w chwili kolizji 30-latek mógł znajdować się pod wpływem alkoholu lub narkotyków.Obecnie z mężczyzną prowadzone są czynności procesowe."
        ],
        "content_format": [
            "text",
            "header",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "header",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/policja.jpg"
        ]
    },
    {
        "id_number": "ckBi02L",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/kontrterrorysci-w-akcji-duze-zatrzymania-w-krakowie-i-okolicach-video",
        "title": "Kontrterroryści w akcji. Duże zatrzymania w Krakowie i okolicach [VIDEO]",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-18T10:38:00",
        "content": [
            "Na początku grudnia Kraków i okoliczne powiaty były areną zakrojonej na szeroką skalę policyjnej akcji. Funkcjonariusze rozbili zorganizowaną grupę przestępczą zajmującą się przemytem i handlem narkotykami. W działaniach udział wzięli m.in. kontrterroryści, a w ręce policji trafiło siedmiu mężczyzn.",
            "Działania prowadzili policjanci z Krakowa, którzy byli wspierani przez funkcjonariuszy innych wydziałów i komisariatów krakowskiego garnizonu. W akcję zaangażowano także kontrterrorystów oraz Krajową Administrację Skarbową.",
            "Policyjne wejścia miały miejsce na terenie Krakowa, powiatu krakowskiego oraz limanowskiego.",
            "Przemyt narkotyków z Europy",
            "Jak ustalili śledczy, rozpracowywana grupa działała od dłuższego czasu. Narkotyki były przemycane z krajów europejskich do Polski, a następnie trafiały na rynek w województwach małopolskim, podkarpackim oraz łódzkim.",
            "Według policyjnych ustaleń do obrotu trafiło kilkadziesiąt kilogramów zakazanych substancji, głównie amfetaminy i mefedronu.Członkowie grupy mieli być powiązani ze środowiskiem pseudokibiców jednego z krakowskich klubów sportowych.Sprawa od początku prowadzona była pod nadzorem Prokuratury Rejonowej Kraków Podgórze.",
            "Zatrzymania i zabezpieczone przedmioty",
            "Podczas przeszukań mieszkań, domów oraz pojazdów policjanci zatrzymali siedmiu mężczyzn w wieku od 27 do 40 lat. Na miejscu funkcjonariusze zabezpieczyli m.in. znaczne ilości narkotyków, gotówkę, telefony komórkowe, laptopy, maczety oraz race dymne.",
            "W jednym z krakowskich mieszkań znaleziono również przedmiot przypominający broń.Został on przekazany do dalszej analizy balistycznej.",
            "Zarzuty i decyzja sądu",
            "Pięciu mężczyzn usłyszało zarzuty udziału w zorganizowanej grupie przestępczej, przemycie wewnątrzwspólnotowym oraz obrocie znacznymi ilościami środków odurzających i psychotropowych w celu dalszej dystrybucji. Pozostała dwójka odpowie za posiadanie narkotyków.",
            "Sąd przychylił się do wniosku prokuratury i zdecydował o tymczasowym aresztowaniu pięciu podejrzanych na okres trzech miesięcy.",
            "39-letni mężczyzna zatrzymany za posiadanie środków odurzających może trafić do więzienia nawet na 3 lata. Pozostałym, w związku z udziałem w zorganizowanej grupie przestępczej oraz handlem dużymi ilościami narkotyków, grozi kara do 20 lat pozbawienia wolności."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/12/zatrzymanie-1240x786.jpg"
        ]
    },
    {
        "id_number": "ckmHAPx",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/zostawili-pieniadze-na-klatce-schodowej-seniorzy-z-krowodrzy-stracili-prawie-milion-zlotych",
        "title": "Zostawili pieniądze na klatce schodowej. Seniorzy z Krowodrzy stracili prawie milion złotych",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-16T09:50:00",
        "content": [
            "82-letnia mieszkanka krakowskiej Krowodrzy oraz jej 83-letni mąż padli ofiarą oszustów działających metodą „na policjanta”. Małżeństwo straciło około miliona złotych po tym, jak uwierzyło w historię o rzekomej policyjnej akcji wymierzonej w złodziei grasujących na ich osiedlu.",
            "Do zdarzenia doszło 13 grudnia. Na numer stacjonarny seniorów zadzwonił mężczyzna, który przedstawił się jako pracownik banku. Poinformował, że posiada przesyłkę dla syna małżeństwa, którą ma doręczyć kurier pod wskazany adres.",
            "Po zakończeniu tej rozmowy starsze małżeństwo odebrało kolejne połączenie.",
            "Fałszywy policjant i historia o akcji na osiedlu",
            "Tym razem rozmówca podał się za oficera Komendy Wojewódzkiej Policji w Krakowie. Oszust przekonywał, że policjanci prowadzą działania mające na celu rozpracowanie szajki złodziei wyłudzających pieniądze od mieszkańców osiedla.",
            "Rzekomy funkcjonariusz polecił seniorom zebrać wszystkie oszczędności znajdujące się w mieszkaniu i pozostawić gotówkę na klatce schodowej, przed drzwiami wejściowymi. Jak zapewniał, pieniądze miały zostać odebrane i zabezpieczone przez policję na czas trwania akcji.",
            "Presja czasu i brak możliwości weryfikacji",
            "„Fałszywy funkcjonariusz” podał wymyślone nazwisko oraz numer odznaki. Poprosił również, aby seniorzy nie przerywali rozmowy telefonicznej i wybrali numer 997. W słuchawce odezwał się inny mężczyzna, który utwierdził ich w przekonaniu, że biorą udział w policyjnej operacji.",
            "Sprawcy wywierali presję czasu i nie dali możliwości zweryfikowania przekazywanych informacji.",
            "Gotówka zniknęła z klatki schodowej",
            "Po pozostawieniu pieniędzy przed drzwiami mieszkania, rzekomy policjant zabrał gotówkę z klatki schodowej. W tym momencie kontakt telefoniczny został przerwany.",
            "Dopiero po czasie 82-letnia kobieta oraz jej 83-letni mąż zorientowali się, że zostali oszukani. Seniorzy złożyli zawiadomienie w jednym z krakowskich komisariatów, który prowadzi postępowanie w tej sprawie."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/12/pieniadze-1240x694.jpg"
        ]
    },
    {
        "id_number": "ckDX29O",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/zandarmeria-zatrzymala-zolnierza-sprawa-skierowana-zostala-do-prokuratury",
        "title": "Żandarmeria zatrzymała żołnierza. Sprawa skierowana została do prokuratury",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-04T19:24:00",
        "content": [
            "Na terenie Krakowa Żandarmeria Wojskowa zatrzymała podoficera jednej z małopolskich jednostek wojskowych. Według ustaleń służb mężczyzna miał dokonywać kradzieży wojskowego paliwa oraz innych materiałów pędnych i smarów, a następnie wprowadzać je do obrotu na rynku cywilnym.",
            "W trakcie działań krakowskiej Żandarmerii Wojskowej zabezpieczono około4,5 tony paliwa, ponad600 litrów olejóworaz inne materiały MPS. Według szacunków ich łączna wartość tonie mniej niż 40 tysięcy złotych. Do ujęcia mężczyzny doszło 3 grudnia na terenie Krakowa.",
            "Z komunikatu Żandarmerii wynika, że podoficer miał działać w celu osiągania stałego źródła dochodu, wykorzystując materiały należące do wojska. Postępowanie w przedmiotowej sprawie małopolscy żandarmi prowadzą pod nadzorem Działu do Spraw Wojskowych Prokuratury Rejonowej Kraków-Krowodrza w Krakowie."
        ],
        "content_format": [
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/wojsko21.jpg"
        ]
    },
    {
        "id_number": "ck6OmiQ",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/krakowska-policja-prowadzi-postepowanie-po-zdarzeniu-w-tramwaju-apel-do-mieszkancow",
        "title": "Krakowska policja prowadzi postępowanie po zdarzeniu w tramwaju. Apel do mieszkańców",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-18T13:48:00",
        "content": [
            "Krakowscy mundurowi prowadzą postępowanie dotyczące kierowania gróźb karalnych wobec osoby nieletniej. Funkcjonariusze zwracają się do mieszkańców z prośbą o pomoc w identyfikacji mężczyzny, którego wizerunek został zabezpieczony w toku czynności prowadzonych w tej sprawie.",
            "Do zdarzenia doszło pod koniec sierpnia 2025 roku w tramwaju kursującym na trasie od ulicy Rzemieślniczej do pętli Czerwone Maki. Jak ustalili policjanci, 28 sierpnia 2025 rokunieznany mężczyzna kierował groźby karalne wobec nieletniego pasażera, który podróżował wraz ze swoją matką.",
            "W ramach postępowania funkcjonariusze zabezpieczyli wizerunek domniemanego sprawcy. Pomimo podjętych dotychczas działań nie udało się ustalić jego tożsamości ani danych personalnych.",
            "Apel do mieszkańców",
            "W związku z powyższym policja apeluje do osób, które mogą rozpoznać mężczyznę widocznego na zabezpieczonym zdjęciu lub posiadają jakiekolwiek informacje mogące pomóc w ustaleniu jego danych, o kontakt z jednostką prowadzącą sprawę.",
            "Informacje można przekazywać:",
            "Funkcjonariusze zapewniają pełną anonimowość osobom przekazującym informacje."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/12/rewia1-cowkrakowie.png"
        ]
    },
    {
        "id_number": "ckWxzkR",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/nocny-poscig-w-nowej-hucie-policja-zatrzymala-zamaskowanych-wlamywaczy",
        "title": "Nocny pościg w Nowej Hucie. Policja zatrzymała zamaskowanych włamywaczy",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-11T12:29:00",
        "content": [
            "Patrol policji zauważył w rejonie Nowej Huty dwóch mężczyzn z zakrytymi twarzami, którzy nieśli duże torby oraz kartonowe pudło. Na widok funkcjonariuszy obaj natychmiast porzucili niesione przedmioty i zaczęli uciekać. Policjanci ruszyli za nimi w pościg pieszy, wielokrotnie wzywając ich do zatrzymania. Uciekinierzy ignorowali polecenia, jednak po krótkim biegu obaj zostali ujęci.",
            "Do zdarzenia doszłow nocy z 1 na 2 grudnia, około godziny 2:00– jednak dopiero teraz policja poinformowała o całej akcji. Mundurowi najpierw zatrzymali 23-latka, a chwilę później jego 31-letniego wspólnika, który — jak ustalono — był osobą poszukiwaną. Po przeprowadzeniu czynności funkcjonariusze wrócili do porzuconych pakunków, aby sprawdzić ich zawartość.",
            "W kartonie odnaleziono nowy rower, natomiast w torbach ukryto m.in. elektronikę.Zatrzymani przyznali, że przedmioty pochodzą z kradzieży po wcześniejszym włamaniu do kilku piwnic w jednym z bloków na terenie Nowej Huty.Mężczyźni trafili do komisariatu, gdzie wykonano z nimi dalsze czynności.",
            "Policjanci ustalili właściciela odzyskanego jednośladu. Mieszkaniec Nowej Huty dopiero od funkcjonariuszy dowiedział się, że jego piwnica została okradziona, a nowy rower o wartości około tysiąca złotych zniknął.",
            "Zebrany materiał dowodowy pozwolił na postawienie zatrzymanym zarzutu kradzieży z włamaniem. Zgodnie z kodeksem karnym grozi im kara do 10 lat pozbawienia wolności."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/policja-1.jpg"
        ]
    },
    {
        "id_number": "ck0RKuC",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/tuz-po-ladowaniu-w-balicach-37-latek-trafil-w-rece-sluzb",
        "title": "Tuż po lądowaniu w Balicach. 37-latek trafił w ręce służb",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-16T06:45:00",
        "content": [
            "37-letni obywatel Polski został zatrzymany na lotnisku Kraków-Balice tuż po przylocie z Londynu. Mężczyzna był poszukiwany przez polski wymiar sprawiedliwości w związku z karą pozbawienia wolności za kradzież.",
            "Do zatrzymania doszło w sobotę w godzinach porannych podczas kontroli granicznej na lotniczym przejściu granicznym w Krakowie-Balicach. Czynności prowadzili funkcjonariusze Straży Granicznej, którzy pełnili służbę na kierunku wjazdowym do Polski po przylocie samolotu z Londynu.",
            "Poszukiwany do odbycia kary za kradzież",
            "Podczas sprawdzania danych podróżnego ustalono, że 37-letni obywatel naszego kraju figuruje w systemach jako osoba poszukiwana przez polski wymiar sprawiedliwości.Wobec mężczyzny obowiązywał nakaz doprowadzenia do odbycia kary pozbawienia wolności za przestępstwo kradzieży.",
            "Po zakończeniu czynności służbowych zatrzymany został przekazany funkcjonariuszom policji. Następnie osadzono go w Areszcie Śledczym w Krakowie."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/12/lotnisko-3-1240x728.jpg"
        ]
    },
    {
        "id_number": "ck3ZLOQ",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/brutalny-przestepca-wrocil-do-atakow-po-wyjsciu-z-wiezienia-policja-go-zatrzymala",
        "title": "Brutalny przestępca wrócił do ataków po wyjściu z więzienia. Policja go zatrzymała",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-12T10:17:00",
        "content": [
            "Zaledwie kilkanaście dni po wyjściu na wolność 59-letni mężczyzna ponownie dopuścił się brutalnych przestępstw na tle seksualnym oraz wymuszeń. Policjanci zatrzymali go podczas specjalnie zaplanowanej akcji w Trzebini. Recydywista, który wcześniej odbywał 17-letnią karę m.in. za gwałt, usłyszał już kolejne zarzuty i został tymczasowo aresztowany.",
            "Po 17 latach odsiadki szybko wrócił do przestępstw",
            "Śledczy ustalili, że mężczyzna 20 listopada opuścił zakład karny w województwie warmińsko-mazurskim, gdzie odbywał wieloletnią karę pozbawienia wolności.Na początku grudnia pojawił się w rejonie Krakowa i – według ustaleń policji – niemal natychmiast powrócił do zbrodniczej działalności.",
            "Z informacji zebranych przez funkcjonariuszy wynika, że umawiał się na spotkania z kobietami świadczącymi usługi seksualne. Podczas tych wizyt miał dopuszczać się gwałtów, grozić przedmiotem przypominającym broń, żądać regularnych opłat oraz zabierać pieniądze.Śledczy podkreślają, że przestępca wzorował swoje działania na jednym z seriali kryminalnych, próbując naśladować jego scenariusz.",
            "Dynamiczna akcja policji w Trzebini",
            "10 grudnia kryminalni, przy współpracy funkcjonariuszy Samodzielnego Pododdziału Kontrterrorystycznego Policji, przeprowadzili zaplanowaną akcję zatrzymania. Mundurowi wytypowali adres w Trzebini, gdzie miał przebywać poszukiwany.",
            "Podczas siłowego wejścia 59-latek zachowywał się wyjątkowo agresywnie.Groził policjantom przedmiotem przypominającym broń i twierdził, że przetrzymuje zakładnika.Po dynamicznych działaniach funkcjonariusze obezwładnili go i zatrzymali.",
            "Zarzuty i tymczasowy areszt",
            "11 grudnia mężczyzna został doprowadzony do prokuratury, gdzie usłyszał zarzuty dotyczące m.in. rozbojów i zgwałcenia. Śledczy zapowiadają, że katalog zarzutów może zostać poszerzony o czynną napaść na funkcjonariuszy. Prokuratura wystąpiła z wnioskiem o tymczasowy areszt, który sąd już zastosował."
        ],
        "content_format": [
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/12/zatrzymanymezczyzna-1062x827.jpg"
        ]
    },
    {
        "id_number": "cktnsX3",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/wlamanie-na-jarmarku-sprawca-pracowal-tuz-obok",
        "title": "Włamanie na jarmarku. Sprawca pracował… tuż obok",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-17T15:13:00",
        "content": [
            "Świąteczny klimat na Rynku Głównym w Krakowie został na moment zakłócony. Do jednego ze stoisk bożonarodzeniowego jarmarku doszło do włamania, w wyniku którego zniknęła gotówka w wysokości 2,5 tysiąca złotych.",
            "Zgłoszenie trafiło do krakowskich policjantów 8 grudnia. Funkcjonariusze przeanalizowali zgromadzony materiał i szybko ustalili osobę odpowiedzialną za kradzież.",
            "Kilka dni później, bo już 15 grudnia policjanci pojawili się ponownie na jarmarku.Zatrzymali 36-letniego mężczyznę, który pracował w jednym z sąsiednich stoisk.Jeszcze tego samego dnia trafił on do policyjnego aresztu.",
            "Podczas dalszych czynności mężczyzna przyznał się do winy. Usłyszał zarzut kradzieży z włamaniem, za co grozi mu kara do 10 lat pozbawienia wolności."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/12/jarmark.jpg"
        ]
    },
    {
        "id_number": "ck4ztM8",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/napad-na-jubilera-w-krakowie-trwa-policyjna-oblawa",
        "title": "Napad na jubilera w Krakowie. Trwa policyjna obława",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-19T18:20:00",
        "content": [
            "W piątek, 19 grudnia, przed godziną 17 na osiedlu Tysiąclecia w Krakowie doszło do napadu na jubilera.",
            "Jak ustalił portal CowKrakowie.pl, do punktu wtargnęło kilku zamaskowanych mężczyzn, którzy grożąc właścicielowi, dokonali kradzieży. Sprawą zajmuje się policja, trwają czynności wyjaśniające i poszukiwania. Więcej informacji wkrótce."
        ],
        "content_format": [
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/12/napad-na-jubilera1-1240x750.jpg"
        ]
    },
    {
        "id_number": "cklsbdt",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/nietrzezwy-kierowca-z-zakazem-prowadzenia-zatrzymany-na-ul-franciszkanskiej",
        "title": "Nietrzeźwy kierowca z zakazem prowadzenia zatrzymany na ul. Franciszkańskiej",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-15T13:44:00",
        "content": [
            "Na ul. Franciszkańskiej straż miejska mężczyznę, który siedział za kierownicą samochodu mimo sądowego zakazu prowadzenia pojazdów i będąc pod wpływem alkoholu.",
            "Sytuacja miała miejsce w niedzielę, 14 grudnia. Zgłoszenie do dyżurnego wpłynęło od osoby, która zauważyła zaparkowanego Mercedesa na miejscu przeznaczonym dla osób z niepełnosprawnościami. Auto stało na tzw. niebieskiej kopercie, a za szybą nie było widocznego identyfikatora uprawniającego do korzystania z tego miejsca.",
            "Na miejscu interweniował patrol straży miejskiej. W chwili przyjazdu funkcjonariuszy w pojeździe przebywał kierowca.Mężczyzna oznajmił, że zamierza odjechać, jednak strażnicy uniemożliwili mu ten manewr i przystąpili do kontroli. Podczas rozmowy wyczuli wyraźną woń alkoholu.",
            "Kierujący nie posiadał przy sobie prawa jazdy – okazał jedynie dowód osobisty. Po wezwaniu policji okazało się, że mężczyzna objęty jest sądowym zakazem prowadzenia pojazdów. Badanie alkomatem potwierdziło, że był nietrzeźwy. Wynik wskazał około 1,5 promila alkoholu w organizmie.",
            "Finał będzie miał miejsce w sądzie",
            "Mężczyzna został zatrzymany przez policjantów i przewieziony na komisariat do dalszych czynności. Sprawa trafi do sądu. Kierowca odpowie m.in. za jazdę w stanie nietrzeźwości, złamanie sądowego zakazu oraz nieuprawnione zajęcie miejsca parkingowego dla osób z niepełnosprawnościami.",
            "Służby po raz kolejny apelują o rozsądek i reagowanie na niebezpieczne zachowania na drodze.Każde takie zgłoszenie może zapobiec tragedii."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/11/straz-miejska-1-1240x732.jpg"
        ]
    },
    {
        "id_number": "ckNQZ74",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/myslenice-policja-zastrzelila-napastnika",
        "title": "Myślenice. Policja zastrzeliła napastnika",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-10T13:21:00",
        "content": [
            "W środę, 10 grudnia przed południem w Myślenicach doszło do niebezpiecznej sytuacji, która zakończyła się interwencją z użyciem broni palnej.",
            "Około godziny 11:45 policjanci otrzymali zgłoszenie o agresywnym mężczyźnie uzbrojonym w kij bejsbolowy i nóż. Jak wynika z ustaleń, napastnik wtargnął na teren jednej z firm i zaatakował dwie pracujące tam osoby.Ochroniarz, raniony nożem, trafił do szpitala.",
            "W drodze na miejsce funkcjonariusze natknęli się na mężczyznę podejrzewanego o atak. Agresor, trzymając nóż, miał ruszyć w stronę policjantów i nie reagować na kierowane do niego wielokrotne wezwania do odrzucenia niebezpiecznego narzędzia.W tej sytuacji jeden z funkcjonariuszy użył broni palnej. Napastnik zmarł.",
            "Na miejscu nadal pracują policjanci pod nadzorem prokuratora, który bada przebieg zdarzenia i wszystkie okoliczności interwencji."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/policja-2-1.jpg"
        ]
    },
    {
        "id_number": "ckY54ub",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2026/01/ten-przylot-do-krakowa-nie-poszedl-zgodnie-z-planem",
        "title": "Ten przylot do Krakowa nie poszedł zgodnie z planem",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2026-01-05T12:24:00",
        "content": [
            "Rutynowy przylot do Krakowa zakończył się interwencją służb na lotnisku w Balicach. Po lądowaniu samolotu z Szkocji 36-letni mężczyzna został zatrzymany podczas kontroli granicznej.",
            "Do zdarzenia doszło w niedzielę, 4 stycznia, na lotnisku w Balicach. Kontrola została przeprowadzona po lądowaniu samolotu przylatującego z Aberdeen. Jak informuje Straż Graniczna, w trakcie sprawdzeń w systemach informacyjnych wyszło na jaw, że 36-letni obywatel Polski jest poszukiwany przez policję. Podstawą poszukiwań było postanowienie o przedstawieniu zarzutów w sprawie kradzieży.",
            "Po zakończeniu czynności służbowych przez Straż Graniczną mężczyzna został przekazany funkcjonariuszom policji, którzy przejęli dalsze czynności w sprawie."
        ],
        "content_format": [
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/lotnisko.jpg"
        ]
    },
    {
        "id_number": "ckaa0O0",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/policja-pokazuje-nagranie-z-akcji-sekundy-przed-smiertelnym-strzalem-do-nozownika",
        "title": "Policja pokazuje nagranie z akcji. Sekundy przed śmiertelnym strzałem do nożownika",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-12T15:03:00",
        "content": [
            "Policja opublikowała nagranie z interwencji, do której doszło w środę, 10 grudnia, przed południem w Myślenicach. To właśnie podczas tej akcji funkcjonariusz oddał śmiertelny strzał w kierunku napastnika, który chwilę wcześniej zaatakował dwie osoby.",
            "Jak informowaliśmy już na CowKrakowie.pl, około godziny 11:45 policjanci otrzymali zgłoszenie o agresywnym mężczyźnie uzbrojonym w kij bejsbolowy i nóż. Według ustaleń śledczych napastnik wtargnął na teren jednej z miejscowych firm, gdzie zaatakował dwójkę pracowników. Ochroniarz, raniony nożem, został przewieziony do szpitala.",
            "Funkcjonariusze jadący na miejsce zdarzenia natknęli się po drodze na mężczyznę odpowiadającego opisowi sprawcy. Na nagraniu widać, jak podejrzany trzyma w ręku nóż i kieruje się w stronę policjantów.",
            "W obliczu bezpośredniego zagrożenia życia jednego z patrolujących policjantów podjęto decyzję o użyciu broni palnej. Oddany strzał okazał się śmiertelny — napastnik zmarł na miejscu."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/12/mezczyzna-1240x795.jpg"
        ]
    },
    {
        "id_number": "ckI9D35",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/chcial-uniknac-odpowiedzialnosci-i-wyskoczyl-przez-balkon-policja-szybko-go-zatrzymala",
        "title": "Chciał uniknąć odpowiedzialności i wyskoczył przez balkon. Policja szybko go zatrzymała",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-10T10:26:00",
        "content": [
            "Policjanci zatrzymali 31-letniego mężczyznę, który najpierw nie płacił za wynajmowany motorower, a później – mimo odzyskania pojazdu przez firmę – nadal z niego korzystał. Finał sprawy okazał się wyjątkowo dynamiczny. Mężczyzna, próbując uniknąć spotkania z funkcjonariuszami, wyskoczył przez balkon mieszkania na Krowodrzy i rzucił się do ucieczki. Po krótkim pościgu został ujęty.",
            "W drugiej połowie września 31-latek podpisał z krakowską firmą umowę najmu skutera elektrycznego wraz z wyposażeniem. Po kilku tygodniach przestał regulować opłaty oraz nie zwrócił powierzonego pojazdu.Kontakt z najemcą się urwał, dlatego w połowie października pracownik firmy odnalazł motorower dzięki nadajnikowi GPS i zabezpieczył go na firmowym parkingu.",
            "Nie udało się jednak odzyskać kluczyków ani pozostałego wyposażenia, więc do policji wpłynęło zawiadomienie o przywłaszczeniu mienia.",
            "Skuter znikał z parkingu",
            "W kolejnych tygodniach firma zauważyła, że od pierwszej połowy listopada do początku grudnia zabezpieczonymotorower był regularnie zabierany z parkingu i użytkowany w różnych rejonach Krakowa.Za każdym razem wracał na teren przedsiębiorstwa, co miało nie wzbudzać podejrzeń.",
            "To skłoniło pracownika do ponownego zgłoszenia sprawy na policję.",
            "Ucieczka przez balkon i pościg na Krowodrzy",
            "Kryminalni  ustalili adres, pod którym miał przebywać podejrzany. Gdy funkcjonariusze pojawili się na miejscu, 31-latek podjął desperacką próbę ucieczki –wyskoczył przez balkon i zaczął biec, chcąc zgubić policjantów.",
            "Po krótkim pościgu został obezwładniony i przewieziony do komisariatu, a następnie trafił do policyjnego aresztu.",
            "Mężczyzna usłyszał zarzuty przywłaszczenia powierzonego mienia oraz zaboru pojazdu w celu krótkotrwałego użycia. Za te czyny grozi mu do 5 lat pozbawienia wolności."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/12/balkon-1240x764.jpg"
        ]
    },
    {
        "id_number": "ckOowKQ",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/zlodziej-podjechal-autem-pod-lokal-gastronomiczny-i-ukradl-krzesla",
        "title": "Złodziej podjechał autem pod lokal gastronomiczny i ukradł krzesła",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-05T15:11:00",
        "content": [
            "55-letni złodziej postanowił okraść lokal gastronomiczny. Mężczyzna zabrał krzesła. Sprawca został zatrzymany przez funkcjonariuszy policji.",
            "Do zdarzenia doszło kilka dni temu niedaleko Krakowa. Sprawca podjechał samochodem osobowym pod lokal gastronomiczny i zapakował do niego osiem krzeseł o łącznej wartości około 1000 złotych.",
            "Policjanci szybko ustalili kim jest ta osoba.Co więcej, mężczyzna na miejsce zdarzenia przyjechał autem, pomimo że posiada sądowy zakaz prowadzenia wszelkich pojazdów mechanicznych.",
            "Wczoraj, 3 września policjanci udali się do miejsca jego zamieszkania. Odzyskali skradzione krzesła, które zostały zabezpieczone. 55-latek został zatrzymany. Grozi mu do 5 lat pozbawienia wolności."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/krzesla.jpg"
        ]
    },
    {
        "id_number": "ckUHM4G",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/na-lotnisku-zatrzymano-syryjczyka-chcial-ukryc-swoja-prawdziwa-tozsamosc",
        "title": "Na lotnisku zatrzymano Syryjczyka. Chciał ukryć swoją prawdziwą tożsamość",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-06T07:08:00",
        "content": [
            "Funkcjonariusze Straży Granicznej zatrzymali na krakowskim lotnisku obywatela Syrii. Mężczyzna próbował nielegalnie przekroczyć naszą granicę. Teraz najbliższy czas spędzi w jednym ze strzeżonych ośrodków dla cudzoziemców.",
            "18-letniemu obywatelowi Syrii postawiono zarzut usiłowania przekroczenia granicy Polski przy użyciu podstępu, mającego na celu wprowadzenie w błąd funkcjonariusza Straży Granicznej, co do swojej tożsamości.Posłużył się w trakcie kontroli podrobionymi dokumentami.",
            "Obywatelowi Syrii wydano decyzję o zobowiązaniu do powrotu bez określania terminu dobrowolnego wyjazdu oraz orzeczono zakaz wjazdu do strefy Schengen na 3 lata. Obecnie wydano także postanowienie o umieszczeniu mężczyzny w jednym ze strzeżonych ośrodków dla cudzoziemców.",
            "Te artkuły mogą Cię zainteresować:",
            "Pierwszy weekend września w Krakowie. Zaplanowano sporo wydarzeń",
            "Chciał pożegnać wakacje. Skakał po samochodach. Kolega wszystko nagrywał",
            "Rabuś przyznał się do kradzieży ponad 100 czekolad. Większość słodyczy już zjadł"
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/zatrzymany.jpg"
        ]
    },
    {
        "id_number": "ckQfRLK",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/morderstwo-w-krakowie-kobieta-zabila-bylego-meza",
        "title": "Morderstwo w Krakowie. Kobieta zabiła byłego męża",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-15T12:08:00",
        "content": [
            "Policjanci otrzymali zgłoszenie, że w jednym mieszkań w Krakowie znajdują się zwłoki mężczyzny. Do sprawy zatrzymano kobietę, która podejrzana jest o dokonanie morderstwa.",
            "W niedzielę, 14 września mundurowi z Krakowa otrzymali zgłoszenie, że w jednym mieszkań na terenie Bieżanowa znajduje się ciało mężczyzny. (Do zdarzenia doszło w sobotę, jednak dopiero w niedzielę kobieta zgłosiła się na policję)",
            "Prokuratura ustaliła, że ofiara została pchnięta nożem i uderzona tłuczkiem przez byłą żonę. Sprawczyni w chwili zatrzymania była nietrzeźwa – podaje WP.pl"
        ],
        "content_format": [
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/policja.jpg"
        ]
    },
    {
        "id_number": "ckNSeb7",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/ukrywal-sie-w-monitorowanym-domu-z-przygotowanymi-drogami-ucieczki",
        "title": "Ukrywał się w monitorowanym domu z przygotowanymi drogami ucieczki",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-03T09:48:00",
        "content": [
            "Krakowscy policjanci zatrzymali 29-letniego mieszkańca Małopolski, który od dłuższego czasu unikał wymiaru sprawiedliwości. Mężczyzna był poszukiwany na podstawie dwóch listów gończych – za przestępstwo zgwałcenia oraz za znieważenie funkcjonariuszy policji.",
            "Jak przekazuje policja, 29-latek był wcześniej wielokrotnie notowany, m.in. za przestępstwa przeciwko życiu i zdrowiu. Według śledczych miał również powiązania z grupą pseudokibiców jednego ze śląskich klubów piłkarskich.",
            "Aby uniknąć zatrzymania, mężczyzna regularnie zmieniał miejsca pobytu i wyjeżdżał za granicę. Unikał też kontaktu z osobami, które mogłyby przekazać jego lokalizację organom ścigania. Sprawą zajęli się małopolscy „łowcy głów”, którzy w listopadzie rozpoczęli intensywne działania operacyjne.",
            "Posesja jak twierdza: monitoring, skrytki i wyjścia awaryjne",
            "Ustalenia policjantów doprowadziły ich do jednej z posesji w powiecie oświęcimskim.Znajdował się tam dom jednorodzinny, który – jak podkreślają funkcjonariusze – został starannie przygotowany pod kątem ucieczki przed służbami.",
            "Budynki były wyposażone w rozbudowany system kamer, a wewnątrz przygotowano skrytki i wyjścia awaryjne. Całość miała umożliwić szybkie opuszczenie posesji w przypadku interwencji policji.",
            "Policjanci skuteczniejsi",
            "Mimo rozbudowanych zabezpieczeń plan 29-latka nie powiódł się. Funkcjonariusze zatrzymali go bez możliwości skorzystania z przygotowanych dróg ucieczki.",
            "Po zatrzymaniu mężczyzna został przewieziony do Aresztu Śledczego, gdzie rozpoczął już odbywanie zasądzonych kar."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/12/zatrzymany-1240x710.jpg"
        ]
    },
    {
        "id_number": "ck7VlDW",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/krakow-41-letni-pseudokibic-zatrzymany",
        "title": "Kraków: 41-letni pseudokibic zatrzymany",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-02T09:39:00",
        "content": [
            "Krakowscy funkcjonariusze policji zatrzymali 41-letniego pseudokibica powiązanego z jednym z lokalnych klubów sportowych. Mężczyzna – jak ustalili śledczy – miał zajmować się rozprowadzaniem narkotyków. W jego mieszkaniu oraz samochodzie funkcjonariusze zabezpieczyli m.in. kokainę, mefedron, 8,5 kilograma marihuany oraz dużą sumę pieniędzy. Sąd zdecydował o jego tymczasowym aresztowaniu.",
            "Do zatrzymania doszło w sobotę, 29 listopada. Funkcjonariusze od dłuższego czasu rozpracowywali środowiska pseudokibicowskie powiązane z handlem środkami odurzającymi.Trop doprowadził ich do adresu, pod którym miał przebywać podejrzany.",
            "41-letni mieszkaniec Krakowa, według ustaleń policji, mógł prowadzić przestępczy proceder od 2021 roku, czyli od momentu wyjścia z zakładu karnego, gdzie odbywał 17-letni wyrok za zabójstwo. Podczas przeszukania jego mieszkania oraz auta policjanci znaleźli kokainę, mefedron, 8,5 kg marihuany, wagi elektroniczne, zgrzewarkę, telefony, karty SIM oraz 120 tys. zł w gotówce.",
            "Usłyszał zarzuty",
            "Mężczyzna usłyszał już zarzuty posiadania znacznej ilości narkotyków oraz przygotowania ich do sprzedaży. Grozi mu kara do 10 lat pozbawienia wolności.",
            "Na wniosek prokuratury sąd zastosował wobec niego trzymiesięczny areszt tymczasowy."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/04/policja2.jpg"
        ]
    },
    {
        "id_number": "ckpAN4Z",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/kolejny-ukrainiec-deportowany-zostal-zatrzymany-w-krakowie",
        "title": "Kolejny Ukrainiec deportowany. Został zatrzymany w Krakowie",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-04T09:34:00",
        "content": [
            "Kolejny obywatel Ukrainy został deportowany do swojego kraju. Cudzoziemiec został już przekazany stronie ukraińskiej w Medyce.",
            "2 sierpnia na na terenie Krakowa został zatrzymany 47-letni obywatel Ukrainy. Po sprawdzeniu przez straż graniczną okazało się, że cudzoziemiec był skazany za przestępstwa dotyczące naruszenia nietykalności cielesnej oraz przeciwko wolności seksualnej i obyczajności.",
            "Komendant Placówki Straży Granicznej w Krakowie wydał decyzję o zobowiązaniu do powrotu, połączoną z zakazem ponownego wjazdu na terytorium Polski przez 10 lat,wymagały tego względy obronności, bezpieczeństwa państwa i porządku publicznego.",
            "Mężczyzna był konwojowany do granicy i tam przekazany stronie ukraińskiej."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/psg.jpg"
        ]
    },
    {
        "id_number": "ckDgpkR",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/dwie-osoby-probowaly-uciekac-przed-krakowskimi-policjantami-z-grupy-speed",
        "title": "Dwie osoby próbowały uciekać przed krakowskimi policjantami z grupy SPEED",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-03T14:45:00",
        "content": [
            "Krakowscy policjanci z grupy SPEED zatrzymali dwie osoby, które podjęły próbę ucieczki. Po chwili okazało się dlaczego to zrobili.",
            "W ostatni piątek sierpnia policjanci z Grupy SPEED w trakcie wieczornych działań przeprowadzanych w rejonie ul. Drużbackiej zauważyli, żekierujący pojazdem marki Renault, na widok radiowozu rozpoczął nerwowe manewry zawracania podczas których uderzył w sąsiedni pojazd.",
            "Następnie z tego pojazdu wysiadły dwie osoby, które próbowały uciekać pieszo.Uciekinierzy zostali jednak bardzo szybko schwytani przez policjantów.",
            "Przewozili narkotyki",
            "Okazało się, że 46-letni kierujący Renault i 25-letni pasażer przewozili w pojeździe narkotyki. W sumie policjanci zabezpieczyli prawie 100 gramów amfetaminy oraz 100 gramów mefedronu. Ponadto 46-latek nie posiadał uprawnień do kierowania pojazdami.",
            "Mężczyzna odpowie za jazdę bez uprawnień, niezatrzymanie się do policyjnej kontroli, spowodowanie kolizji oraz za posiadanie narkotyków."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/07/policja-5.jpg"
        ]
    },
    {
        "id_number": "ckOrfAO",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/deportacja-z-norwegii-mezczyzna-trafil-za-kratki",
        "title": "Deportacja z Norwegii. Mężczyzna trafił za kratki",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-16T06:43:00",
        "content": [
            "Trzy listy gończe były wydane za mężczyzną, który został deportowany z Norwegii. Funkcjonariusze Straży Granicznej dokonali zatrzymania pasażera.",
            "Jak relacjonują funkcjonariusze, mężczyzna odmówił złożenia wyjaśnień dotyczących swojego pobytu poza granicami Polski oraz przyczyn deportu z terytorium Norwegii.",
            "Był poszukiwany trzema listami gończymi",
            "Straż Graniczna ustaliła, że 35-latek jest poszukiwany przez polski wymiar sprawiedliwości na podstawie trzech listów gończych. Celem poszukiwań było zatrzymanie i doprowadzenie do najbliższego zakładu karnego. Mężczyzna ma  do odbycia łączną karę 8 miesięcy i 25 dni pozbawienia wolności za przestępstwa znęcania się nad osobą najbliższą  i prowadzenia pojazdu mechanicznego w stanie nietrzeźwości.",
            "Dodatkowo mężczyzna był poszukiwany na polecenie prokuratury, w celu ustalenia miejsca pobytu i adresu do korespondencji.",
            "Został zatrzymany i osadzony w krakowskim areszcie śledczym."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/psg-1.jpg"
        ]
    },
    {
        "id_number": "ck60IRK",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/chcieli-leciec-na-wakacje-zamiast-do-samolotu-trafili-do-wiezienia",
        "title": "Chcieli lecieć na wakacje. Zamiast do samolotu trafili do więzienia",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-13T11:00:00",
        "content": [
            "Takiego obrotu spraw na pewno nie spodziewali się podróżni, którzy planowali lecieć na wakacje z krakowskiego lotniska. Teraz najbliższy czas spędzą za kratkami.",
            "Niedoszli pasażerowie mieli w planach wakacyjną podróż. Okazało się, że są poszukiwani przez wymiar sprawiedliwości.",
            "Pierwszą osobą, która została zatrzymana przez funkcjonariuszy straży granicznej jest 53-letniego mężczyzna, który planował odlot do Turcji. W trakcie kontroli okazało się, że jest poszukiwany przez policję w celu doprowadzenia do zakładu karnego, gdzie ma odbyć karę pozbawienia wolności.",
            "W ręce funkcjonariuszy policji trafiła także 27 – letnia Polka. Kontrolujący ją, przed odlotem do Grecji pogranicznicy, ujawnili, że jest poszukiwana listem gończym."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/zatrzymanie.jpg"
        ]
    },
    {
        "id_number": "ckBwL1K",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/12/zatrzymania-na-krakowskim-lotnisku-ujeto-dwoch-poszukiwanych-polakow",
        "title": "Zatrzymania na krakowskim lotnisku. Ujęto dwóch poszukiwanych Polaków",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-12-02T07:53:00",
        "content": [
            "Funkcjonariusze Straży Granicznej pełniący służbę na lotnisku Kraków-Balice zatrzymali  dwóch mężczyzn poszukiwanych przez polskie organy ścigania. Obie interwencje miały miejsce 28 listopada.",
            "Pierwszy z zatrzymanych to 47-letni obywatel Polski, który przyleciał do kraju z Wielkiej Brytanii.Podczas rutynowej kontroli okazało się, że mężczyzna jest poszukiwany listem gończym.Celem poszukiwań było ustalenie miejsca jego pobytu, zatrzymanie i doprowadzenie do Zakładu Karnego w związku ze sprawą dotyczącą oszustwa. Po wykonaniu niezbędnych czynności służbowych 47-latek został przekazany policjantom.",
            "Do drugiego zatrzymania doszło tego samego dnia. Lotem z Kopenhagi przyleciał do Polski 35-letni mężczyzna wydalony z terytorium Danii.Jak ustalili strażnicy graniczni, był on poszukiwany w kraju do odbycia kary pozbawienia wolności za kradzieże oraz groźby karalne.Po przylocie został osadzony w Areszcie Śledczym w Krakowie.",
            "Straż Graniczna podkreśla, że kontrole prowadzone na krakowskim lotnisku regularnie ujawniają osoby ukrywające się przed wymiarem sprawiedliwości."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/08/psg.jpg"
        ]
    },
    {
        "id_number": "ckWtNjx",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/11/tymczasowy-areszt-i-dozor-policyjny-po-akcji-w-podgorzu-policja-podaje-szczegoly",
        "title": "Tymczasowy areszt i dozór policyjny po akcji w Podgórzu. Policja podaje szczegóły",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-11-24T20:22:00",
        "content": [
            "Krakowscy kryminalni zatrzymali dwóch mieszkańców Podgórza, podejrzanych o posiadanie narkotyków. Funkcjonariusze wcześniej ustalili, że mężczyźni mogą przechowywać w swoich mieszkaniach zakazane substancje.",
            "Pierwsze działania przeprowadzono na początku listopada w godzinach porannych w mieszkaniu 30-latka. Podczas przeszukania policjanci zabezpieczyli słoik i pudełka z białym proszkiem, foliowe woreczki z suszem roślinnym, tabletki, wagę elektroniczną oraz telefony komórkowe. Badania wykazały, że wśród ujawnionych substancji znajduje się blisko 450 gramów marihuany, ponad 200 gramów mefedronu, ponad 50 gramów amfetaminy, tabletki ecstasy, a także haszysz, 175 plastrów LSD oraz grzyby halucynogenne. Policjanci zabezpieczyli również ponad 19 tysięcy złotych i 100 euro na poczet przyszłych kar.",
            "Tego samego dnia kryminalni skontrolowali także mieszkanie 32-letniego mieszkańca Podgórza. W jego lokalu również znaleziono zakazane substancje. Testerami potwierdzono, że były to grzyby halucynogenne, mefedron i marihuana.",
            "Mężczyźni usłyszeli zarzuty",
            "Zgromadzone dowody pozwoliły na przedstawienie 32-latkowi zarzutu posiadania środków odurzających, natomiast 30-latek usłyszał zarzut posiadania znacznych ilości narkotyków i substancji psychotropowych.",
            "Sąd zdecydował o tymczasowym aresztowaniu 32-latka na trzy miesiące. Wobec 30-latka zastosowano poręczenie majątkowe oraz policyjny dozór.",
            "Za posiadanie znacznych ilości substancji zakazanych 30-latkowi grozi kara do 10 lat pozbawienia wolności. 32-latek może natomiast trafić do więzienia na okres do 3 lat."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/06/policja2.jpg"
        ]
    },
    {
        "id_number": "ckdMwsN",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/przerobili-mieszkanie-na-plantacje-linie-produkcyjna-marihuany-zdjecia",
        "title": "Przerobili mieszkanie na plantację i linię produkcyjną marihuany [ZDJĘCIA]",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-11T09:54:00",
        "content": [
            "W ręce krakowskich funkcjonariuszy policji wpadło dwóch mężczyzn, którzy w jednym z mieszkań mieli plantację i linię produkcyjną marihuany.",
            "Do zatrzymania dwóch mężczyzn w wieku 73 i 37 lat doszło 4 września. Jak informują mundurowi mężczyźni przerobili mieszkanie w kamienicy na plantację i kompletną linię produkcyjną marihuany, z profesjonalnym sprzętem, nawozami i przygotowaną instalacją elektryczną oraz wentylacyjną.",
            "Ujawniono sporo narkotyków",
            "Stróże prawa zabezpieczyli blisko 9 kg marihuany, 148 sadzonek konopi indyjskich, 10 800 sztuk paczek papierosów bez polskich znaków skarbowych akcyzy oraz gotówkę w kwocie blisko 17 tysięcy złotych.",
            "Senior był znany policji",
            "Senior z Krakowa, był już znany policji. Odpowiadał przed wymiarem sprawiedliwości m.in. za kradzieże i rozboje, a teraz zajął się narkobiznesem.Doprowadzony do prokuratury usłyszał zarzuty, a Sąd zdecydował że najbliższe dwa miesiące spędzi w areszcie. Drugi z zatrzymanych 37-letni mieszkaniec powiatu bocheńskiego został objęty dozorem policyjnym. Grozi im od roku do 10 lat pozbawienia wolności."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "header",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/plantacja.jpg"
        ]
    },
    {
        "id_number": "ckmPukc",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/lotnisko-zatrzymano-trzech-mezczyzn-ktorzy-byli-poszukiwani-przez-organy-scigania",
        "title": "Lotnisko. Zatrzymano trzech mężczyzn, którzy byli poszukiwani przez organy ścigania",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-08T19:10:00",
        "content": [
            "To była pracowita niedziela dla funkcjonariuszy straży granicznej, którzy pełnią służbę na krakowskim lotnisku. Zatrzymano trzech mężczyzn, którzy byli poszukiwani przez polski wymiar sprawiedliwości.",
            "Pierwszą osobą, która została ujęta przez służby to  37-letni obywatel Polski, który przyleciał do Krakowa z  East Midlands.Podczas kontroli granicznej ujawniono, że jest on poszukiwany.Mężczyzna miał odbyć zastępczą karę 105 dni pozbawienia wolności za prowadzenie pojazdu w stanie nietrzeźwości. Zamiast wykonywać prace społeczne, na które pierwotnie został skazany, próbował uniknąć zasądzonej kary.",
            "Także 7 września kilka godzin później, przed lotem do tureckiej Antalyi został zatrzymany 46-letni obywatel Polski. Miał odbyć 200 dni pozbawienia wolności za podrabianie lub przerabianie dokumentów.",
            "Trzecie zatrzymanie dotyczyło 53-letniego obywatela Ukrainy, który przyleciał do stolicy Małopolski z Antalyi. Mężczyzna był poszukiwany listem gończym, gdyż nie uiścił grzywny w wysokości 600 złotych.Zamiast tego czeka go teraz 30 dni zastępczej kary aresztu.",
            "Po zakończeniu niezbędnych czynności prowadzonych przez strażników granicznych, cała trójka trafi do aresztu śledczego w Krakowie."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/areszt.jpg"
        ]
    },
    {
        "id_number": "ck6xt2v",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/grasowal-w-krakowie-jest-juz-w-rekach-mundurowych",
        "title": "Grasował w Krakowie. Jest już w rękach mundurowych",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-11T14:44:00",
        "content": [
            "Policjanci z Krakowa zatrzymali mężczyznę odpowiedzialnego za szereg kradzieży rowerów oraz szereg kradzieży artkułów kosmetycznych.",
            "W ten poniedziałek policjanci udali się do jednego z mieszkań w rejonie Podgórza Duchackiego. Po poinformowaniu mężczyzny o powodzie policyjnej wizyty stróże prawa przystąpili do przeszukania lokalu.",
            "Podczas przeszukania ujawniono trzy rowery, które kilka dni wcześniej zostały skradzione. W związku z tym 41-latek został zatrzymany i przewieziony do pobliskiego komisariatu.",
            "Miał więcej na sumieniu…",
            "Śledczy ustalili, że w marcu oraz sierpniu br. 41-latek w różnych częściach miasta miał ukraść 7 rowerów, których właściciele wycenili straty na łączną sumę ponad 14 tysięcy złotych. Dodatkowo, w maju oraz czerwcu br. kilkukrotnie dokonał on kradzieży artykułów kosmetycznych w drogeriach zlokalizowanych we wschodniej części Krakowa na łączną kwotę ponad 9 tysięcy złotych.",
            "Ponadto 41-latek w lipcu br. ukradł hulajnogę elektryczną  o wartości ponad tysiąca złotych. Za kradzież kodeks karny przewiduje karę do 5 lat pozbawienia wolności, jednak w związku z tym, że mężczyzna działał w warunkach recydywa kara ta może być wyższa."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/zdjecie-.jpg"
        ]
    },
    {
        "id_number": "ckfmVKp",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/rabus-przyznal-sie-do-kradziezy-ponad-100-czekolad-wiekszosc-slodyczy-juz-zjadl",
        "title": "Rabuś przyznał się do kradzieży ponad 100 czekolad. Większość słodyczy już zjadł",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-04T23:14:00",
        "content": [
            "Do 5 lat pozbawienia wolności grozi mężczyźnie, który w jednym ze sklepów na terenie Krakowa ukradł ponad 100 tabliczek czekolady.",
            "Pod koniec sierpnia ekspedientka pracująca w jednym ze sklepów spożywczych w centrum Krakowa zauważyła, że półka, na której znajdowało się kilkadziesiąt tabliczek z czekoladą jest pusta.",
            "Wszystko nagrały kamery",
            "Przeanalizowano obraz z kamer.Okazało się, że ponad 70 czekolad zostało skradzionych przez nieznanego mężczyznę, który po wejściu do sklepu szybko schował towar do plecaka i wyszedł.",
            "Do podobnej sytuacji doszło trzy dni później, kiedy to sprawca ukradł ponad 30 tabliczek czekolady po czym szybko oddalił się z miejsca.Rabuś jeszcze tego samego dnia postanowił wrócić pod sklep, jednak wówczas został on rozpoznany jako sprawca kradzieży przez pracownice sklepu.",
            "Kobieta natychmiast powiadomiła o tym fakcie ochroniarza, który ujął mężczyznę a następnie przekazał go w ręce przybyłych na miejsce policjantów.",
            "55-latek ukradł w sumie 106 tabliczek czekolady w różnych smakach na łączną sumę ponad tysiąca złotych.Skradzionego towaru rabuś nie posiadał już przy sobie i jak oświadczył większą część skradzionych słodkości zdążył już zjeść, natomiast pozostałą cześć rozdał przypadkowo napotkanym osobom.Teraz grozi mu kara do 5 lat pozbawienia wolności."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/07/policja-6.jpg"
        ]
    },
    {
        "id_number": "ckIck4A",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/11/krakow-policja-postawiona-na-nogi-11-latek-odnaleziony-po-alarmie-ze-szwecji",
        "title": "Kraków. Policja postawiona na nogi. 11-latek odnaleziony po alarmie ze Szwecji",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-11-21T11:11:00",
        "content": [
            "W Małopolsce zakończyła się dwudniowa ogólnopolska operacja „Poszukiwany”, koordynowana przez Biuro Kryminalne Komendy Głównej Policji. 17 i 18 listopada 2025 r. na ulice regionu wyszło łącznie 2846 funkcjonariuszy policji oraz Straży Granicznej, którzy skoncentrowali się na zatrzymaniu osób poszukiwanych przez sądy i prokuratury.",
            "Efekt? W całym województwie zatrzymano219 osób, z czego206 to obywatele Polski, a13 – cudzoziemcy. Funkcjonariusze Straży Granicznej, współpracujący z policją na każdym etapie działań, dodatkowo sprawdzali legalność pobytu osób z zagranicy. W konsekwencji wszczęto6 postępowań o wydaleniewobec cudzoziemców przebywających w Polsce nielegalnie.",
            "Dramatyczna informacja ze Szwecji i szybka reakcja krakowskich policjantów",
            "18 listopada do małopolskich policjantów dotarła pilna wiadomość od służb ze Szwecji – na terenie Krakowa miał ukrywać się mężczyzna podejrzany ouprowadzenie swojego 11-letniego syna. Kryminalni szybko wytypowali możliwy adres i po kilku godzinach dotarli na miejsce.",
            "Chłopiec został odnaleziony cały i zdrowy. Nie wymagał pomocy medycznej. Przebywał pod opieką partnerki ojca, który – jak ustalono –kilka dni wcześniej trafił do zakładu karnego.",
            "Zatrzymany 33-latek poszukiwany ENA",
            "Tego samego dnia policjanci z Wydziału do Walki z Przestępczością Przeciwko Mieniu KMP w Krakowie zatrzymali33-letniego mężczyznę ściganego Europejskim Nakazem Aresztowania. Chorwacki wymiar sprawiedliwości poszukiwał go za przestępstwa przeciwko mieniu. Zatrzymany trafił do policyjnego aresztu, a następnego dnia został doprowadzony do Prokuratury Okręgowej w Krakowie.",
            "Groźby, mefedron i złamany zakaz prowadzenia pojazdów – kolejne zatrzymania pod Krakowem",
            "Dzień wcześniej, 17 listopada, kryminalni z Komendy Powiatowej Policji w Krakowie zatrzymali dwóch mężczyzn podejrzewanych o to, że w październiku 2025 r.grozili dwóm osobom i próbowali je zmusić do określonych zachowań.",
            "Podczas zatrzymania okazało się, że jeden z nich miał przy sobiemefedron, a do tego byłposzukiwany do odbycia kary więzienia. Drugi natomiastzłamał dożywotni zakaz prowadzenia pojazdów, ponownie siadając za kierownicę mimo prawomocnego wyroku sądu.",
            "Obaj usłyszeli już zarzuty, a o ich dalszym losie zdecyduje sąd.",
            "Dynamiczna operacja w trudnych warunkach",
            "Akcja „Poszukiwany” została przygotowana przy udziale wielu jednostek policji, w tym Centralnego Biura Śledczego Policji oraz Centralnego Biura Zwalczania Cyberprzestępczości. Funkcjonariusze działali w różnych, często trudnodostępnych lokalizacjach, a część zatrzymywanych próbowała ucieczki.",
            "To jedna z cyklicznych ogólnopolskich operacji, których celem jest zwiększenie bezpieczeństwa i skuteczniejsze eliminowanie osób unikających odpowiedzialności karnej."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "header",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/10/policja1-1103x827.jpg"
        ]
    },
    {
        "id_number": "ck9qesL",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/opuscil-areszt-mieszkaniec-krakowa-ponownie-wpadl",
        "title": "Opuścił areszt. Mieszkaniec Krakowa ponownie wpadł",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-22T09:28:00",
        "content": [
            "Krakowscy mundurowi zatrzymali na terenie miasta 47-letniego oszusta. Mężczyzna ponownie trafił za kratki.",
            "Wszystko zaczęło się kilka dni temu, gdy seniorka z  Krakowa odebrała telefon od rzekomego pracownika ZUS, który przekazał kobiecie, że przysługuje jej dodatek do emerytury.W trakcie rozmowy, od kobiety oszust wyłudził informacje dotyczące jej miejsca zamieszkania, sytuacji materialnej i rodzinnej, a nawet numer na telefon komórkowy.",
            "Seniorka dała się nabrać",
            "Po niedługim czasie do 77-latki na telefon komórkowy, który został pozyskany podczas wcześniejszej rozmowy, zadzwonił mężczyzna, który podał się za policjanta.Oszust poinformował kobietę, że jej pieniądze, które zgromadziła na koncie bankowym są zagrożone.Jedyną możliwością, aby zapobiec kradzieży i namierzyć złodziei było wypłacenie oszczędności i przekazanie ich policjantowi.",
            "Seniorka wypłaciła 30 tys. złotych, a następnie udała się w okolice ulicy Prądnickiej. Tam pieniądze od 77-latki odebrał mężczyzna podający się za „policjanta po cywilnemu”.Niczego nieświadoma pokrzywdzona odwiedziła kolejny bank, aby wypłacić 19 tys. złotych, ale powstrzymali ją policjanci z komendy wojewódzkiej, którzy wyjaśnili kobiecie, że padała ofiarą oszustwa.",
            "Zatrzymano oszusta w Krakowie",
            "W ubiegły czwartek, 18 września stróże prawa zatrzymali w miejscu zamieszkania 47-latka, który uczestniczył w oszustwie jako tzw. odbierak.Mężczyzna w grudniu zeszłego roku opuścił areszt śledczy, gdzie przebywał w związku innym dokonanym przez niego oszustwem o podobnym modus operandi.",
            "O jego losie zadecyduje teraz sąd."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/zatrzymany-1.jpg"
        ]
    },
    {
        "id_number": "ckT26FZ",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/11/dwaj-mezczyzni-z-ogromna-iloscia-narkotykow-zatrzymani-policja-ujawnia-szczegoly-akcji",
        "title": "Dwaj mężczyźni z ogromną ilością narkotyków zatrzymani. Policja ujawnia szczegóły akcji",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-11-26T20:05:00",
        "content": [
            "Policja w Krakowie poinformowała o zatrzymaniu dwóch mężczyzn podejrzanych o posiadanie znacznych ilości narkotyków oraz wprowadzanie ich do obrotu.",
            "Śledczy wpadli na trop 29-letniego mieszkańca Ruczaju oraz 27-latka z rejonu Bieżanowa, podejrzewając, że w jednym z bloków na Dąbiu mogą przechowywać środki odurzające. Po krótkiej obserwacji policjanci zauważyli mężczyzn zmierzających do budynku i podjęli interwencję.",
            "W przeszukanej komórce lokatorskiej znaleziono m.in. woreczki foliowe, pojemniki z suszem roślinnym i kryształkami oraz wagi elektroniczne. Wszystkie zabezpieczone substancje trafiły do analizy. Kolejne narkotyki funkcjonariusze odkryli podczas przeszukań mieszkań zatrzymanych.",
            "W lokalu zajmowanym przez 29-latka policja zabezpieczyła m.in.:",
            "W mieszkaniu 27-latka z Bieżanowa znaleziono natomiast niewielkie ilości marihuany i kokainy.",
            "Obaj mężczyźni zostali zatrzymani.  Zgromadzony materiał dowodowy pozwolił na przedstawienie im zarzutów posiadania znacznych ilości narkotyków oraz przygotowania do wprowadzenia ich do obrotu.",
            "Sąd zdecydował otymczasowym aresztowaniu podejrzanych na trzy miesiące. Za zarzucane im czyny grozido 12 lat pozbawienia wolności.",
            "Policja przekazała informację o sprawie dopiero teraz, mimo że zatrzymania dokonano w połowie listopada."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/03/policja.jpg"
        ]
    },
    {
        "id_number": "ckfoR4A",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/11/pobicie-w-krakowie-sprawcy-uciekli-ale-szybko-zostali-ujeci-przez-policje",
        "title": "Pobicie w Krakowie. Sprawcy uciekli, ale szybko zostali ujęci przez policję",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-11-21T19:45:00",
        "content": [
            "Głośne zdarzenie w jednym z akademików na krakowskim Podgórzu. W niedzielne przedpołudnie doszło tam do awantury, która zakończyła się pobiciem 30-letniego mieszkańca. Sprawcy uciekli, ale szybko wpadli w ręce policjantów.",
            "Jak ustalili policjanci, podczas sprzeczki para obcokrajowców (policja nie podała ich narodowości) – młoda kobieta i mężczyzna – miała zaatakować 30-latka i zadać mu obrażenia, które na szczęście nie okazały się poważne (poniżej 7 dni leczenia). Po wszystkim para oddaliła się w nieznanym kierunku.",
            "Szybko wpadli",
            "Jeszcze tego samego dnia wieczorem funkcjonariusze zauważyli w rejonie ul. Marka Woźniczki osoby pasujące do rysopisu napastników.Po wylegitymowaniu potwierdzili ich tożsamość i zatrzymali 26-letniego mężczyznę oraz 20-letnią kobietę.",
            "Oboje trafili do policyjnego aresztu i usłyszeli zarzuty pobicia, za które grozi do 5 lat więzienia.",
            "Prokuratura  zdecydowała o objęciu ich policyjnym dozorem oraz zakazem kontaktowania się z pokrzywdzonym."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/policja.jpg"
        ]
    },
    {
        "id_number": "ckm1q2r",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/11/sial-postrach-na-krakowskim-podgorzu-21-latek-zatrzymany-po-serii-napadow",
        "title": "Siał postrach na krakowskim Podgórzu. 21-latek zatrzymany po serii napadów",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-11-23T20:30:00",
        "content": [
            "Krakowscy mundurowi zatrzymali 21-letniego mężczyznę podejrzanego o dokonanie  rozbojów na terenie Podgórza. Według ustaleń śledczych napastnik zastraszał przypadkowe osoby niebezpiecznym narzędziem, żądając od nich gotówki lub natychmiastowego przelewu BLIK.",
            "Jak informuje policja, do zdarzeń doszło pod koniec września oraz 6 i 14 listopada. Schemat każdego z rozbojów był podobny —sprawca podchodził do młodych mężczyzn i grożąc niebezpiecznym przedmiotem domagał się pieniędzy.Jedna z ofiar przekazała mu 100 złotych, inna wykonała przelew BLIK na kwotę 200 złotych.",
            "Poszkodowani zgłosili sprawę policjantom, którzy rozpoczęli działania zmierzające do zatrzymania napastnika.",
            "Wpadł na Ruczaju",
            "14 listopada wieczorem kryminalni udali się do jednego z mieszkań na Ruczaju. Tam wylegitymowali 21-latka oraz przeszukali lokal. W trakcie czynności zabezpieczyli przedmioty, które mężczyzna mógł wykorzystywać podczas rozbojów.",
            "Podejrzany został zatrzymany i przewieziony do komisariatu. gdzie złożył wyjaśnienia. Zgromadzony materiał dowodowy pozwolił na postawienie mu zarzutów rozboju z użyciem niebezpiecznego narzędzia.",
            "Sąd zastosował wobec 21-latka trzymiesięczny tymczasowy areszt. Za rozbój z użyciem niebezpiecznego przedmiotu mężczyźnie grozi do 20 lat więzienia."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/policja-1.jpg"
        ]
    },
    {
        "id_number": "ckggO8X",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/tej-kobiecie-z-krakowa-grozi-dozywocie-uslyszala-zarzut",
        "title": "Tej kobiecie z Krakowa grozi dożywocie. Usłyszała zarzut",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-16T17:30:00",
        "content": [
            "53-letnia mieszkanka Krakowa usłyszała zarzut zabójstwa. Kobieta dokonała zbrodni w sobotę w jednym z mieszkań na terenie naszego miasta.",
            "W miniony weekend policjanci z Krakowa udali się do jednego z mieszkań w rejonie osiedla Na Kozłówce,  znajdowały się zwłoki 62-letniego mężczyzny.",
            "Do sprawy została zatrzymana kobieta, przebywająca w tym mieszkaniu. Jak informują mundurowi 53-latka usłyszała zarzut zabójstwa. Sąd zastosował wobec kobiety tymczasowy areszt na 3 miesiące.Za zabójstwo kodeks karny przewiduje karę nawet dożywotniego pozbawienia wolności."
        ],
        "content_format": [
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/zdjecie.jpg"
        ]
    },
    {
        "id_number": "ckr87kO",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/11/wielokrotnie-karany-ukrainiec-zostal-deportowany",
        "title": "Wielokrotnie karany Ukrainiec został deportowany",
        "author": "",
        "author_link": "",
        "date": "2025-11-23T16:38:00",
        "content": [
            "Obywatel Ukrainy, zatrzymany przez policjantów został decyzją Straży Granicznej deportowany z Polski. 35-latek ma także obowiązujący przez kolejną dekadę zakaz ponownego wjazdu do krajów strefy Schengen.",
            "Jak wynika z informacji przekazanych przez Straż Graniczną, mężczyzna był wielokrotnie notowany za drobne kradzieże popełniane w Krakowie i Warszawie. Popełniał także wykroczenia związane z naruszeniem ustawy o wychowaniu w trzeźwości oraz przeciwdziałaniu alkoholizmowi.",
            "Po ostatnim zatrzymaniu policjanci przekazali go funkcjonariuszom Placówki Straży Granicznej w Krakowie.",
            "Natychmiastowa decyzja o zobowiązaniu do powrotu",
            "Komendant Straży Granicznej wydał wobec cudzoziemca decyzję o zobowiązaniu do powrotu z rygorem natychmiastowej wykonalności. Do wykonania decyzji doszło w środę.Pod konwojem funkcjonariuszy 35-latek został przetransportowany do przejścia granicznego w Medyce, gdzie przekazano go stronie ukraińskiej.",
            "Dodatkowo na obywatela Ukrainy nałożono10-letni zakaz wjazdu na teren Rzeczypospolitej Polskiej oraz pozostałych państw strefy Schengen."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/11/strazgraniczna-1-1240x759.jpg"
        ]
    },
    {
        "id_number": "cko0AmT",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/krakow-rumunki-ukradly-portfel-i-postanowily-skorzystac-z-jego-zawartosci-wydaly-67-tys-zl",
        "title": "Kraków. Rumunki ukradły portfel i postanowiły skorzystać z jego zawartości. Wydały 67 tys. zł",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-05T09:43:00",
        "content": [
            "Dwie cudzoziemki ukradły w Krakowie obywatelowi Stanów Zjednoczonych portfel i postanowiły skorzystać z jego zawartości. Kobiety zapłaciły skradzionymi kartami bankomatowymi m.in. za swoje luksusowe zakupy.",
            "Sytuacja miała miejsce w sierpniu, jednak dopiero teraz krakowscy policjanci poinformowali o tej kradzieży opinię publiczną.",
            "Mundurowi ze stolicy Małopolski zatrzymali w jednym ze sklepów dwie kobiety podejrzewane o kradzież portfela z zawartością gotówki, kart płatniczych oraz dokumentów.",
            "Śledczy ustalili, że kobiety po tym, jak w rejonie Rynku Głównego ukradły obywatelowi Stanów Zjednoczonych portfel postanowiły skorzystać z jego zawartości. Rumunki zapłaciły skradzionymi kartami bankomatowymi m.in. za swoje luksusowe zakupy.",
            "Cudzoziemki kupiły m.in. buty za ponad 7 tys. złotych, biżuterię za ponad 21 tys. oraz zegarki za blisko 17 tys. złotych. W ten sposób, w ciągu jednego tylko dnia wykonały szereg nieautoryzowanych transakcji na kwotę około 67 tys. złotych. Ponadto jedna z nich odpowie za fałszowanie podpisów na wydrukach transakcji.Policjanci odzyskali przedmioty, które kobiety zakupiły przy użyciu skradzionych kart.",
            "O ich losie zadecyduje teraz sąd."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/policja.jpg"
        ]
    },
    {
        "id_number": "cksA8Ty",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/11/poszukiwana-po-ataku-na-ukrainke-policja-publikuje-zdjecia-rozpoznajesz-ja",
        "title": "Poszukiwana po ataku na Ukrainkę. Policja publikuje zdjęcia — rozpoznajesz ją?",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-11-21T02:29:00",
        "content": [
            "Krakowscy funkcjonariusze opublikowali wizerunek kobiety, która – według ustaleń śledczych – ma odpowiadać za napaść o podłożu narodowościowym w centrum miasta. Do zdarzenia doszło 8 czerwca 2025 roku na ul. Piłsudskiego.",
            "Jak informuje Komisariat Policji I w Krakowie, agresorka miała użyć przemocy wobec obywatelki Ukrainy, powodując u niej obrażenia ciała.",
            "Funkcjonariuszom nie udało się dotąd ustalić tożsamości kobiety. Policja apeluje do mieszkańców Krakowa o pomoc — wszelkie informacje mogą okazać się kluczowe dla postępów śledztwa.",
            "Kontakt dla osób, które rozpoznają podejrzaną:tel.47 83 52 914, mail:kp1@krakow.policja.gov.pl",
            "Policjanci podkreślają, że osobom przekazującym informacje gwarantowana jest pełna anonimowość.",
            "Wizerunek:"
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/policja-2-1.jpg"
        ]
    },
    {
        "id_number": "ckcaFiu",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/ukrainiec-wpasowal-sie-w-lokalna-spolecznosc-na-tyle-ze-zostal-kibolem",
        "title": "Ukrainiec postanowił zostać kibolem krakowskiej drużyny. Został zatrzymany przez policję",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-20T19:30:00",
        "content": [
            "Małopolscy funkcjonariusze policji zatrzymali 17-letniego obywatela Ukrainy, który został kibolem jednego z krakowskich klubów sportowych. W jego plecaku policjanci znaleźli maczetę, butlę z gazem łzawiącym oraz maskę.",
            "W ostatnich dniach do policjantów z Niepołomic i Wieliczki docierały sygnały o niebezpiecznych incydentach w rejonie Zamku Królewskiego w Niepołomicach.",
            "18 września około godziny 18:00 w rejonie miejskich toalet funkcjonariusze zwrócili uwagę na młodego mężczyznę, którego zachowanie wzbudziło ich podejrzenia.Podczas legitymowania okazało się, że to 17-letni obywatel Ukrainy. W jego plecaku policjanci znaleźli maczetę, butlę z gazem łzawiącym oraz maskę.",
            "Nastolatek oświadczył, że jest kibicem jednej z krakowskich drużyn piłkarskich. Policjanci zabezpieczyli niebezpieczne przedmioty, a jego  przekazali pod opiekę prawnemu opiekunowi.",
            "Funkcjonariusze sporządzili wniosek o ukaranie do sądu w związku z naruszeniem art. 50a Kodeksu wykroczeń, który zakazuje posiadania w miejscu publicznym niebezpiecznych przedmiotów w okolicznościach wskazujących na możliwość ich użycia.Za takie wykroczenie grozi kara aresztu, ograniczenia wolności lub grzywna do 5 tysięcy złotych oraz przepadek zabezpieczonych przedmiotów."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/zdjecie-1-rotated.jpg"
        ]
    },
    {
        "id_number": "cksFvL4",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/strzaly-przy-autostradzie-a4-na-miejsce-skierowano-liczne-sily-policyjne",
        "title": "Strzały przy autostradzie A4. Na miejsce skierowano liczne siły policyjne",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-12T16:37:00",
        "content": [
            "Przy autostradzie A4 rozegrały się sceny, jak z filmu gangsterskiego. Na szczęście nie doszło do tragedii.",
            "Wszystko rozegrało się 9 września br. około godziny 23:00. Jednak dopiero dziś małopolska policja poinformowała o zdarzeniu.",
            "Przy autostradzie A4 na terenie Miejsca Obsługi Podróżnych w Podłężu doszło do incydentu z udziałem kierującego pojazdem marki Peugeot oraz osób przebywających na parkingu.Ze wstępnych ustaleń mundurowych wynika, że na parkingu przebywał 29-letni mężczyzna ( kierowca lawety Renault ) wraz z trzema znajomymi.",
            "W pewnym momencie na teren MOP-u wjechał samochód osobowy, którym podróżował 28-letni mężczyzna, 25 -letni pasażer oraz dwie młode kobiety. Po zaparkowaniu, kierujący podszedł do właściciela lawety, zwracając mu uwagę na sposób parkowania.",
            "Agresor wyciągnął broń",
            "Kierowca lawety odpowiedział mężczyźnie, że swój pojazd  zaparkował prawidłowo. Wtedy agresor wyciągnął przedmiot przypominający broń palną.Następnie oddał kilka strzałów w kierunku 29-latka i jego znajomych oraz jego pojazdu. Na szczęście nikt nie został ranny.",
            "Sprawca szybko oddalił się w kierunku swojego pojazdu i próbował odjechać, jednak pokrzywdzeni zastawili wyjazd lawetą, po czym ujęli i obezwładnili agresora oraz jego pasażera. W trakcie zdarzenia, 25- letni pasażer, wyrzucił z pojazdu przedmioty, które jak się okazało były środkami odurzającymi (marihuana i kokaina).",
            "Na miejsce przyjechały liczne siły policji",
            "Na miejsce natychmiast przybyły liczne siły policyjne z Krakowa, Niepołomic, Komisariatu Autostradowego, technik kryminalistyki oraz mundurowi z Wieliczki.",
            "Policjanci ustalili, że 28-letni strzelec był nietrzeźwy, miał ponad promil alkoholu w organizmie, a dodatkowo posiadał cofnięte uprawnienia do kierowania pojazdami. Pasażerowie również znajdowali się w stanie nietrzeźwości. Podejrzewając, że pozostałe osoby również mogą posiadać zabronione substancje, policjanci przeszukali wszystkie osoby znajdujące się pojeździe znajdując przy 22-letniej pasażerce marihuanę.",
            "Funkcjonariusze wykonali na miejscu czynności zabezpieczając m.in. przedmiot przypominający broń, narkotyki oraz zatrzymali 28- letniego kierującego, oraz 25- letniego pasażera i 22 -letnią pasażerkę.",
            "28-latek usłyszał zarzuty: narażenia osób na bezpośrednie niebezpieczeństwo utraty życia albo zdrowia (art. 160 kk), uszkodzenia mienia, kierowania gróźb karalnych, posiadania środków odurzających oraz kierowania pojazdem w stanie nietrzeźwości.",
            "25-letni pasażer oraz 22-letnia pasażerka usłyszeli zarzuty posiadania środków odurzających.",
            "Dzięki zdecydowanej reakcji świadków oraz szybkiej interwencji policjantów, sytuacja została opanowana, a sprawcy zatrzymani."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/06/policja-2-2.jpg"
        ]
    },
    {
        "id_number": "ckvsUOA",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/11/ciala-mlodych-kobiet-policja-ujawnia-kulisy-dzialania-grupy-przestepczej",
        "title": "Ciała młodych kobiet. Policja ujawnia kulisy działania grupy przestępczej",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-11-22T10:34:00",
        "content": [
            "Policjanci zatrzymali 10 osób powiązanych z grupą przestępczą, która zajmowała się nielegalnym obrotem lekami opioidowymi, psychotropowymi i środkami odurzającymi. Według ustaleń śledczych ofiarami procederu były głównie młode kobiety w kryzysie emocjonalnym. Cztery z nich zmarły po zażyciu substancji pochodzących z nielegalnego źródła.",
            "Sprawa zaczęła się we wrześniu 2024 r., gdy policja otrzymała zgłoszenie o zgonie 19-letniej kobiety w mieszkaniu na krakowskim Kazimierzu. Na miejscu zatrzymano 35-letniego mężczyznę i zabezpieczono duże ilości leków opioidowych. Sekcja zwłok wykazała, że przyczyną śmierci mogło być przedawkowanie środków, które kobieta miała otrzymać od zatrzymanego.",
            "Kolejny wstrząsający przypadek miał miejsce na początku 2025 roku. NaCowKrakowie.plinformowaliśmy, że w windzie jednego z bloków na Prądnikuznaleziono nagie ciało 27-letniej kobiety. Zabezpieczone ślady wskazywały, że zwłoki przeniesiono z innego mieszkania. Policjanci namierzyli 26-letniego mężczyznę, u którego znaleziono duże ilości leków psychotropowych, narkotyków oraz zużyte igły i strzykawki.",
            "Według ustaleń kobieta przyszła do mieszkania, aby kupić leki opioidowe i narkotyki. Po zażyciu straciła przytomność i zmarła, a mężczyzna miał wynieść jej ciało do windy. On również został tymczasowo aresztowany.",
            "Przełom w śledztwie: kolejna kobieta w stanie zagrożenia życia",
            "W czerwcu 2025 r. kryminalni natrafili na kolejny wątek. W jednym z mieszkań w Krakowie odnaleziono młodą kobietę w stanie bezpośredniego zagrożenia życia. Trafiła do szpitala w ciężkim stanie, a towarzyszący jej 36-latek – jak ustalono – miał dostarczyć jej leki psychotropowe kupione od grupy przestępczej.",
            "Informacje zdobyte wtedy przez policję pozwoliły połączyć poszczególne zdarzenia iwytypować kolejne osoby zamieszane w handel lekami.",
            "Zatrzymania w Krakowie i Częstochowie",
            "W wyniku działań operacyjnych zatrzymano trzy kobiety w wieku 25–36 lat, a także dwóch wcześniej ujętych mężczyzn powiązanych z grupą. W mieszkaniach zabezpieczono duże ilości leków opioidowych, benzodiazepin, środki odurzające, telefony, karty SIM oraz liczne igły i strzykawki.",
            "Wszyscy zatrzymani usłyszeli zarzuty m.in. z art. 160 kk oraz ustawy o przeciwdziałaniu narkomanii, po czym trafili do aresztu.",
            "Ujęto lekarza",
            "17 listopada doszło do kolejnych zatrzymań.W ręce policji trafił 58-letni lekarz z Dolnego Śląska, który – według ustaleń – odgrywał kluczową rolę w procederze.Miał odpłatnie wystawiać recepty na silne leki, posługując się danymi osób, które nie wiedziały, że ich PESEL został wykorzystany.",
            "Tego samego dnia zatrzymano również czterech innych członków grupy – 42-letnią kobietę z Krakowa, 23-latka z Lublina oraz parę zatrzymaną w Gdańsku. 20-letnia kobieta z tej dwójki trafiła do szpitala w ciężkim stanie po zażywaniu leków przepisanych przez zatrzymanego lekarza.",
            "Ofiary były wykorzystywane seksualnie. Śledczy łączą sprawę z dwoma zgonami z 2021 roku",
            "Według ustaleń policji leki były sprzedawane także na pojedyncze sztuki lub blistry, a nabywczyniami najczęściej były młode kobiety w trudnej sytuacji emocjonalnej. Śledczy wskazują, że część z nich była wykorzystywana seksualnie przez sprawców.",
            "Policja bada również wątek dwóch zgonów z 2021 roku. Młode kobiety miały umrzeć w wyniku przedawkowania leków dostarczonych – jak wskazują ustalenia – przez tymczasowo aresztowanego 35-latka.",
            "Policja zapowiada dalsze zatrzymania w tej sprawie."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/11/zatrzymany-mezczyzna-1240x720.jpg"
        ]
    },
    {
        "id_number": "ckhB1on",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/udawal-policjanta-zgarneli-go-prawdziwi-funkcjonariusze",
        "title": "Udawał policjanta. Zgarnęli go prawdziwi funkcjonariusze",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-03T09:22:00",
        "content": [
            "Do niecodziennego zdarzenia doszło w Krakowie. Jeden z mężczyzn udawał funkcjonariusza policji. Został ujęty przez prawdziwych mundurowych.",
            "Pod koniec sierpnia krakowscy policjanci otrzymali zgłoszenie o tym, że w jednym z hoteli mężczyznawyposażony w policyjną odznakę i przedmiot przypominający broń spożywa alkohol oraz porusza się po obiekcie.",
            "Dodatkowo okazywał legitymację służbową pracownikowi hotelu.",
            "Na miejsce udali się policjanci",
            "Kiedy funkcjonariusze dotarli pod wskazany adres, zapukali do drzwi hotelowego pokoju, w którym zatrzymać się miał rzekomy policjant. Mundurowi wylegitymowali 39-letniego mieszkańca Gdańska i jego 29-letniego znajomego z Krakowa.Jak się okazało, mężczyźni wspólnie spożywali alkohol, a starszy z nich dla zabawy postanowił wcielić się w stróża prawa.",
            "Policjanci przeszukali wynajmowany przez nich pokój, gdzie znaleźli i zabezpieczylim.in. podrobioną legitymacje policyjną wystawioną na 39-latka, podrobioną odznakę policyjną, kajdanki, pałkę, koszulkę z napisem „POLICJA” oraz inne elementy policyjnego wyposażenia.",
            "Również w rzeczach należących do 39-latka funkcjonariusze ujawnili i zabezpieczyli broń typu wiatrówka, która został przekazany do dalszej analizy.",
            "To nie wszystko",
            "W hotelowym pokoju mundurowi znaleźli i zabezpieczyli również woreczki strunowe z zawartością mefedronu.",
            "39-latek i jego 29-letni znajomi zostali zatrzymani. Mężczyźni zostali przebadani na zawartość alkoholu, jak się okazało obaj byli nietrzeźwi.",
            "39-latek i jego znajomy usłyszeli zarzut posiadania substancji psychotropowej, za co grozić im może do 3 lat więzienia. Dodatkowo „policyjny przebieraniec” odpowie za posłużenie się jako autentycznym uprzednio podrobionym dokumentem, za to przestępstwo grozi kara do 5 lat pozbawienia wolności."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text",
            "header",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/09/przebieraniec.jpg"
        ]
    },
    {
        "id_number": "ckNbVLh",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/11/nepalczycy-zatrzymani-w-krakowie",
        "title": "Nepalczycy zatrzymani w Krakowie",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-11-28T02:51:00",
        "content": [
            "Funkcjonariusze Straży Granicznej  przeprowadzili działania kontrolne w centrum miasta, ukierunkowane na sprawdzenie legalności pobytu cudzoziemców. Podczas interwencji zatrzymano dwóch obywateli Nepalu w wieku 25 i 33 lat.",
            "Mężczyźni wjechali do strefy Schengen w połowie sierpnia 2024 roku przez lotnisko Charles de Gaulle we Francji, a następnie — w różnych terminach — dotarli do Polski.Próbowali zalegalizować swój pobyt, posługując się chorwackimi wizami wydanymi przez konsula w New Delhi.Dokumenty te nie uprawniały jednak ani do przekroczenia granicy Polski, ani do legalnego pobytu na terenie naszego kraju, co oznacza, że wnioski o legalizację zostały złożone już podczas nielegalnego przebywania w kraju.",
            "Do czasu zatrzymania obaj cudzoziemcy nie uzyskali żadnych dokumentów uprawniających do legalnego pobytu. Według ustaleń Straży Granicznej jeden z mężczyzn przebywał w Polsce nielegalnie przez 470 dni, a drugi — przez 468 dni.",
            "Za wykroczenie opisane w art. 465 ust. 1 pkt 1 ustawy o cudzoziemcach obaj zostali ukarani mandatami. Komendant Straży Granicznej wydał również decyzje o zobowiązaniu ich do powrotu do Nepalu oraz nałożył sześciomiesięczny zakaz ponownego wjazdu na terytorium Polski i strefy Schengen."
        ],
        "content_format": [
            "text",
            "text",
            "text",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/11/strazgraniczna-1240x730.jpg"
        ]
    },
    {
        "id_number": "ckABOjJ",
        "category": "crime",
        "subcategory": "",
        "url": "https://cowkrakowie.pl/2025/09/mezczyzna-w-centrum-miasta-mial-bron-palna-trafil-za-kratki",
        "title": "Mężczyzna w centrum miasta miał broń palną. Trafił za kratki",
        "author": " CowKrakowie.pl",
        "author_link": "",
        "date": "2025-09-05T21:15:00",
        "content": [
            "Mundurowi w centrum Krakowa zatrzymali mężczyznę, który posiadał przy sobie broń palną. To jednak nie wszystko. Sąd zadecydował o jego aresztowaniu.",
            "Kilka dni temu do krakowskich policjantów, którzy patrolowali rejon Dworca Głównego podeszła osoba informując mundurowych, że chwilę wcześniej, na jednej z  przyległych ulic widziała mężczyznę z bronią.",
            "Posiadał broń palną – został zatrzymany",
            "Stróże prawa szybko zlokalizowali opisanego mężczyznę.Mundurowi wylegitymowali 43-latka, który w trakcie interwencji przyznał się, że posiada przy sobie pistolet, jednak nie posiada on wymaganego zezwolenia na jego posiadanie.",
            "Następnie  kryminalni udali się do jednej z miejscowości w powiecie krakowskim, gdzie przeszukali miejsce zamieszkania zatrzymanego mężczyzny.Jak się okazało, funkcjonariusze znaleźli tam przedmioty, które kilka dni wcześniej zostały skradzione z jednego z hoteli na terenie Krakowa.",
            "Postawiono mężczyźnie zarzuty",
            "43-latek usłyszał zarzuty posiadania broni bez wymaganego zezwolenia, kradzieży oraz ukrycia dokumentów. Sąd zastosował wobec 43-latka tymczasowy areszt na 3 miesiące. Grozi mu kara do 8 lat pozbawienia wolności."
        ],
        "content_format": [
            "text",
            "text",
            "header",
            "text",
            "text",
            "header",
            "text"
        ],
        "images": [
            "https://cowkrakowie.pl/wp-content/uploads/2025/07/policja2-2.jpg"
        ]
    }
]