[
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/10/20-pazdziernika-policjanci-zatrzymali-na-goracym-uczynku-mezczyzne",
            "title": "20 października policjanci zatrzymali na gorącym uczynku mężczyznę",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-10-21T21:41:00",
            "content": [
                "W ten poniedziałek, 20 października krakowscy funkcjonariusze policji zatrzymali na gorącym uczynku 23-latka. O jego dalszym losie zdecyduje prokurator.",
                "Na terenie Dąbia miało dojść do nielegalnej transakcji kupna-sprzedaży podrobionego oprogramowania komputerowego do diagnostyki samochodowej. Policjanci o sytuacji wiedzieli i udali się na miejsce.",
                "Po dotarciu w tę okolicę, stróże prawa zatrzymali na gorącym uczynku 23-latka, który oferował kupującemu pirackie programy diagnostyczne wraz z niezbędnym okablowaniem.",
                "Przeszukano pojazd i mieszkanie",
                "Funkcjonariusze przeszukali samochód mężczyzny oraz jego mieszkanie, gdzie znaleźli i zabezpieczyli łącznie 3 podrobione tego typu zestawy, pendrive’y, telefony komórkowe i komputery, które mogły służyć do przestępczego procederu.",
                "Według wstępnej oceny cen rynkowych, straty jakie mógł ponieść producent oprogramowania w wyniku tego przestępstwa,wyniosły nie mniej niż 37 tys. złotych.Po wydaniu opinii przez biegłego 23-latek, może odpowiedzieć karnie za kradzież programu komputerowego, za co grozić mu może kara do 5 lat pozbawienia wolności.",
                "Te artykuły mogą Cię zainteresować:",
                "Siła mediów. Policja zna już personalia sprawców",
                "Agresywna pasażerka w samolocie",
                "28–31 października w Krakowie odbędą się uroczystości"
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/10/zatrzymany2-1-1240x706.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/10/policja-pokrzyzowala-plany-kibicom",
            "title": "Policja pokrzyżowała plany kibicom",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-10-20T18:10:00",
            "content": [
                "Policjanci z Krakowa pokrzyżowali plany kibicom, którzy planowali użyć na terenie stadionu materiałów pirotechnicznych.",
                "Jak ustalili mundurowi, na teren stadionu przy ul.  ul. Kałuży wniesione zostały środki pirotechniczne, które miały zostać użyte podczas  meczu ekstraklasy pomiędzy drużynami Cracovii Kraków a Rakowa Częstochowa.",
                "Policjanci sprawdzili pomieszczenia użytkowane przez kibiców, którzy zajmują się tzw. oprawami podczas meczów piłkarskich.Funkcjonariusze ujawnili a następnie zabezpieczyli ponad 500 sztuk różnego rodzaju środków pirotechnicznych",
                "Stróże prawa przypominają, że  ustawa o bezpieczeństwie imprez masowych wprowadza zakaz wnoszenia i używania materiałów pirotechnicznych na imprezach masowych pod groźbą surowych konsekwencji.",
                "Teraz śledczy ustalają, kto jest odpowiedzialny za wniesienie tych przedmiotów na teren obiektu.",
                "Te artykuły mogą Cię zainteresować:",
                "Rywal KFC ma już dwie restauracje w Krakowie",
                "Przyszedł do szpitala z trzema nożami. Chciał spotkać się z lekarką. Wcześniej groził kobiecie",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/10/pirotechnika-1240x712.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/10/seniorka-nie-spodziewala-sie-takiego-zakonczenia-znajomosci-stracila-fortune",
            "title": "Seniorka nie spodziewała się takiego zakończenia znajomości. Straciła fortunę",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-10-22T12:04:00",
            "content": [
                "Seniorka z Krakowa dała się zmanipulować i straciła swoje oszczędności. Policja ponownie apeluje, by w sieci zachować szczególną ostrożność.",
                "Kolejna osoba z Krakowa została oszukana w sieci. Niedawno do mundurowych zgłosiła się kobieta, która zaufała poznanemu w Internecie mężczyźnie. Według ustaleń policjantów pod koniec lipca br. przy pomocy jednego z portali internetowych 72-letnia kobieta poznała mężczyznę, który utrzymywał, że jest wdowcem, Polakiem mieszkającym i pracującym obecnie w Turcji na platformie wiertniczej wydobywającej gaz.",
                "Mężczyzna poinformował krakowską seniorkę, że stracił żonę i córkę w wypadku, a na potwierdzenie swojej historii wysyłał 72-latce zdjęcia przedstawiające jego oraz nieszczęśliwie zmarłą rodzinę.",
                "Wzbudził zaufanie seniorki i to wykorzystał",
                "Oszust prowadził z kobietą stałą korespondencję za pomocą portali internetowych oraz komunikatora. Na początku sierpnia br. kiedy oszust był pewien że wzbudził zaufanie mieszkanki Krakowa, napisał do niej wiadomość z prośbą o pomoc.",
                "72-latka relacjonowała mundurowym, że mężczyzna miał ogromny problem, bo jako prowadzący projekt musi pokryć koszty naprawy silnika na platformie wiertniczej.Dlatego prosi ją o pomoc i pożyczkę niewielkiej sumy pieniędzy.Z biegiem czasu pojawiały się dodatkowe koszty, na które mężczyzna nie miał środków pieniężnych, do tego pojawiły się opłaty celne za sprowadzane części do platformy. Nic nie podejrzewająca seniorka cały czas robiła przelewy.",
                "Skończyły się pieniądze – zaciągnęła kredyt",
                "Kiedy kobiecie skończyły się oszczędności, postanowiła iść do banku imimo ostrzeżeń pracownika placówki, zaciągnęła kredyt na znaczną kwotę.",
                "Na początku września br. kobieta dokonała kolejnych wpłat, na rzekomo adresowane do niej przesyłki. Jak relacjonowała emerytka, skontaktowała się z nią również firma kurierska która transportowała dla niej paczkę, informując ją o problemach z przesyłką i koniecznością dokonania kolejnych wpłat celem jej dostarczenia.",
                "Przy każdorazowym przelewie oszust zapewniał kobietę że zwróci jej całą sumę.",
                "Według relacji 72-latki na końcowym etapie tej nieszczęśliwej historii cała kwota miała zostać zapakowana i wysłana kurierem na jej adres. Oszust cały czas na uwiarygodnienie swojej historii przesyłał mieszkance Krakowa liczne nagrania oraz zdjęcia na których rzekomo miał znajdować się on sam.Wszystkie przelewy dokonywane były za pomocą bitomatu który pozwala na wymianę gotówki na krypto walutę. Oszukana kobieta otrzymywała każdorazowo kod QR za pomocą którego mogła logować się do bitomatu celem przekazania gotówki. Kiedy skończyły się jej pieniądze zorientowała się, iż padła ofiarą oszustów więc postanowiła zgłosić ten fakt funkcjonariuszom, którzy zajmują się sprawą.",
                "Finalnie kobieta w wyniku wirtualnej znajomości straciła 214 000,00 zł.",
                "Te artykuły mogą Cię zainteresować:",
                "To miejsce zwiedzicie za darmo",
                "Planetary Day w Krakowie. Obowiązują bezpłatne wejściówki",
                "Międzynarodowe Targi Książki Kraków 2025 [NAJWAŻNIEJSZE INFORMACJE]"
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/07/pieniadze-1.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/10/przyszedl-do-szpitala-z-trzema-nozami-chcial-spotkac-sie-z-lekarka-wczesniej-grozil-kobiecie",
            "title": "Przyszedł do szpitala z trzema nożami. Chciał spotkać się z lekarką. Wcześniej groził kobiecie",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-10-20T10:07:00",
            "content": [
                "Tu mogło dojść do kolejnej tragedii w szpitalu. Krakowscy policjanci zatrzymali mężczyznę, który groził lekarce. Wcześniej do kobiety wysyłał maile z groźbami.",
                "Jak relacjonują mundurowi, 15 października, 42-latek pojawił się w krakowskim szpitalu im. Babińskiego. Mężczyzna rozpytywał  personel o 29-letnią lekarkę, u której miał się leczyć na Śląsku. Nie udało mu się jednak w tym dniu do niej dostać. Mężczyzna pojawił się w szpitalu już na następny dzień 16. października szukając znowu sposobności aby zobaczyć się z lekarką.",
                "Ochrona dostrzegła noże",
                "Ochroniarze podczas rozmowy z mężczyzną zauważyli, że posiada on  trzy noże. Tłumaczył, że służą mu do smarowania chleba (finalnie zostały mu odebrane). Kolejny raz nie udało mu się spotkać z poszukiwaną lekarką i oddalił się z placówki medycznej.",
                "Na miejsce wezwano policję",
                "Dyrekcja szpitala natychmiast powiadomiła służby. Na miejsce natychmiast zostali skierowani policjanci. Zabezpieczono monitoringi jak również odebrane przez ochronę noże. Okazało się również, że od kilkunastu tygodni 42-latek nękał lekarkę mailami.Z uwagi na sytuację kobiecie  została zaproponowana policyjna ochrona.",
                "Policjanci błyskawicznie ustalili, że mężczyzna jest mieszkańcem Dąbrowy Górniczej, ale nie mieszka w mieszkaniu z matką,gdyż na początku października dotkliwie ją pobił i wdrożono wobec mężczyzny nakaz opuszczenia miejsca zamieszkania oraz zakaz zbliżania się do niej.",
                "Namierzono mężczyznę",
                "Policjantom udało się namierzyć poszukiwanego mężczyznę. 17 października, we wczesnych godzinach rannych doszło do jego zatrzymania. Podczas przeszukania mieszkania zabezpieczono nośniki elektroniczne jak również znaleziono izabezpieczono nóż, który kilka dni wcześniej mężczyzna kupił w specjalistycznym sklepie z militariami.",
                "Został tymczasowo aresztowany na 3 miesiące. Izolacja będzie odbywać się na oddziale zamkniętym w areszcie śledczym.",
                "Te artykuły mogą Cię zainteresować:",
                "Ujęcie mężczyzny na Azorach. Wcześniej policjanci prowadzili obserwację",
                "Wyłączono ruch tramwajowy i zlikwidowano linię",
                "Rywal KFC ma już dwie restauracje w Krakowie",
                "Międzynarodowe wydarzenie w Krakowie. Tak będą kursować autobusy"
            ],
            "content_format": [
                "text",
                "text",
                "header",
                "text",
                "header",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/09/policja.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/11/lot-z-wielkiej-brytanii-zakonczyl-z-kajdankami-na-rekach-zatrzymanie-na-lotnisku",
            "title": "Lot z Wielkiej Brytanii zakończył z kajdankami na rękach – zatrzymanie na lotnisku",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-11-07T06:32:00",
            "content": [
                "Powrót do Polski zakończył się aresztowaniem. Straż Graniczna zatrzymała 54-latka w Balicach. Teraz najbliższe miesiące mężczyzna spędzi za kratkami.",
                "Funkcjonariusze Straży Granicznej, którzy pełnią służbę na krakowskim lotnisku po raz kolejny udowodnili, że ich praca to nie tylko ochrona granic, ale także troska o bezpieczeństwo obywateli. Każdy, kto łamie prawo, musi liczyć się z konsekwencjami – przekonał się o tym 54-letni obywatel Polski, który został wydalony z Wielkiej Brytanii.",
                "Do ujęcia na Balicach doszło w środę, 5 listopada. Po sprawdzeniu w systemach okazało się, że jest on poszukiwany w Polsce listem gończym w związku z popełnionymi przestępstwami.",
                "Z informacji przekazanych przez Straż Graniczną wynika, że 54-latek ma do odbycia karę1 roku i 3 miesięcy pozbawienia wolnościza przestępstwa kradzieży i oszustwa. Po zakończeniu czynności służbowych funkcjonariusze przekazali zatrzymanego policji.",
                "Te artykuły mogą Cię zainteresować:",
                "Tendur Kebab już w Krakowie. Na otwarcie przyszły tłumy [ZDJĘCIA]",
                "Smok Spawuś w Krakowie. Nie zieje ogniem, ale robi wrażenie [ZDJĘCIA]",
                "Tragedia przy ul. Dobrego Pasterza"
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/11/zatrzymany-1240x654.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/11/trzech-poszukiwanych-zatrzymanych-na-lotnisku-w-krakowie-wsrod-nich-osoby-scigane-czerwona-nota-interpolu",
            "title": "Trzech poszukiwanych zatrzymanych na lotnisku w Krakowie. Wśród nich osoby ścigane czerwoną notą Interpolu",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-11-03T14:40:00",
            "content": [
                "Wymiar sprawiedliwości dosięgnął kolejne osoby, które były poszukiwane. Do zatrzymania doszło w ubiegły piątek, 31 października na terenie krakowskiego lotniska.",
                "O zatrzymaniach w Kraków Airport poinformowali funkcjonariusze Straży Granicznej, którzy w tym miejscu pełnią służbę.",
                "Zatrzymanie obywatela Gruzji",
                "Pierwsze zatrzymanie miało miejsce podczas odprawy pasażerów przylatujących z Ankary. Funkcjonariusze Straży Granicznej ujęli 27-letniego obywatela Gruzji. Mężczyzna był ścigany listem gończym wydanym przez Sąd Rejonowy. Celem poszukiwań było doprowadzenie go do zakładu karnego w celu odbycia kary 104 dni pozbawienia wolności za spowodowanie lekkiego uszczerbku na zdrowiu. Mężczyzna został przetransportowany do Aresztu Śledczego w Krakowie.",
                "Czerwona nota Interpolu wobec Polaka",
                "Tego samego dnia, podczas kontroli pasażerów przylatujących z Katanii, funkcjonariusze ujawnili 29-letniego obywatela Polski, którego dane figurowały w bazie Interpolu. Mężczyzna był poszukiwany na podstawie czerwonej noty w związku z poważnymi przestępstwami – napaścią, maltretowaniem oraz kradzieżą.",
                "Hiszpanka ścigana za udział w grupie przestępczej",
                "Kolejne zatrzymanie miało miejsce po przylocie samolotu z Madrytu. Ujęta została 58-letnia obywatelka Hiszpanii. Za tą pasażerką wydana była czerwona nota Interpolu.Kobieta była ścigana w związku z podejrzeniem udziału w zorganizowanej grupie przestępczej.",
                "Wszyscy zatrzymani odpowiedzą teraz przed wymiarem sprawiedliwości. Z pewnością nie spodziewali się takiego obrotu spraw, kiedy przylecieli na krakowskie lotnisko.",
                "Te artykuły mogą Cię zainteresować:",
                "Koncert na Rynku Głównym. Gościem specjalnym będzie Maryla Rodowicz",
                "Porwanie. Mężczyznę wciągnięto siłą do samochodu",
                "Chłopiec nagle zjechał rowerem z chodnika na drogę. Zginął"
            ],
            "content_format": [
                "text",
                "text",
                "header",
                "text",
                "header",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/11/lotnisko-1240x733.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/10/odkrycie-w-paczce-sprawe-prowadza-sluzby",
            "title": "Odkrycie w paczce. Sprawę prowadzą służby",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-10-17T20:25:00",
            "content": [
                "Funkcjonariusze z Małopolskiego Urzędu Celno-Skarbowego w Krakowie przeprowadzili kontrolę międzynarodowych przesyłek pocztowych i kurierskich. W jednej z nich dokonano odkrycia.",
                "Jak informują służby, w jednym z kartonowych pudełek odkryto 60 butelek środka o nazwie Botulax – preparatu zawierającego toksynę botulinową typu A, wykorzystywaną w medycynie estetycznej. Produkt przewożony był w cieple i bez wymaganych zezwoleń.",
                "Po dokładniejszym sprawdzeniu zawartości paczki, okazało się preparat, oznaczony wyłącznie w języku chińskim, nie miał dokumentacji wymaganej do dopuszczenia do obrotu na terenie Unii Europejskiej. Ponadto, zgodnie z przepisami takie substancje mogą być transportowane wyłącznie w kontrolowanej temperaturze i przy spełnieniu rygorystycznych wymogów rejestracyjnych.Użycie niewłaściwie przechowywanej toksyny botulinowej może prowadzić do poważnych zatruć i trwałych uszkodzeń ciała.",
                "Importer może usłyszeć zarzuty sprowadzenia niebezpieczeństwa dla zdrowia wielu osób, co zgodnie z kodeksem karnym zagrożone jest karą do 5 lat pozbawienia wolności.",
                "Te artykuły mogą Cię zainteresować:",
                "W poniedziałek wyłączą ruch tramwajowy [INFORMATOR]",
                "Szpital Specjalistyczny im. Stefana Żeromskiego rozpoczyna pilotażowy projekt",
                "Ogród świateł w Krakowie. Znana jest data otwarcia [CENNIK]"
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/10/paczka.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/10/ujecie-mezczyzny-na-azorach-wczesniej-policjanci-prowadzili-obserwacje",
            "title": "Ujęcie mężczyzny na Azorach. Wcześniej policjanci prowadzili obserwację",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-10-20T09:06:00",
            "content": [
                "Na krakowskich Azorach policjanci zatrzymali mężczyznę, który posiadał znaczną ilość narkotyków. Teraz o jego losie zadecyduje sąd.",
                "Policjanci z komisariatu przy ulicy Strzelców uzyskali informację, że w jednym z domów ukrywane były nielegalne substancje. W związku z tym kryminalni prowadzili obserwację tego miejsca.",
                "14 października stróże prawa zauważyli pojazd prowadzony przez mężczyznę będącego w ich zainteresowaniu.Funkcjonariusze natychmiast zatrzymali pojazd do kontroli, informując 40-letniego kierowcę o powodzie policyjnej interwencji.",
                "Mężczyzna przyznał się, że posiada narkotyki",
                "W trakcie rozmowy mężczyzna przyznał się, że w miejscu zamieszkania posiada niewielkie ilości narkotyków.W związku z tym kryminalni udali się do zajmowanego przez niego lokalu, gdzie w trakcie przeszukania ujawnili susz roślinny, pojemnik z białym proszkiem oraz białą zbryloną substancję.",
                "Policjanci przeszukali również pojazd 40-latka, gdzie ujawnili narkotyki. To jednak nie wszystko. W trakcie prowadzonych działań okazało się, że na jednej z okolicznych ulic zaparkowany był inny samochód należący do mężczyzny. Znaleziono w nim kilka worków z zawartością suszu roślinnego oraz worek ze skrystalizowaną substancją.",
                "W sumie policjanci zabezpieczyli prawie 820 gramów marihuany, ponad 615 gramów mefedronu, prawie 9 gramów kokainy oraz niewielką ilość amfetaminy.40-latek usłyszał zarzuty posiadania znacznych ilości narkotyków oraz czynienia przygotowań do wprowadzenia ich do obrotu.",
                "Grozi mu kara do 10 lat pozbawienia wolności.",
                "Te artykuły mogą Cię zainteresować:",
                "Wyłączono ruch tramwajowy i zlikwidowano linię",
                "Rywal KFC ma już dwie restauracje w Krakowie",
                "Fluorescencyjny mural nagrodzony. Znajduje się w Krakowie"
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/10/susz-roslinny-1070x827.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/11/poscig-ulicami-krakowa-padly-strzaly",
            "title": "Pościg ulicami Krakowa. Padły strzały",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-11-09T10:20:00",
            "content": [
                "Funkcjonariusze policji prowadzili w rejonie ulicy Kapelanka kontrolę prędkości. Jeden z kierowców zignorował sygnały do zatrzymania. Rozpoczął się pościg.",
                "Jak poinformował naszą redakcję rzecznik krakowskiej policji, podczas próby zatrzymania pojazdu kierowca potrącił jednego z funkcjonariuszy, przejeżdżając mu po nogach.",
                "Pościg ulicami Krakowa. Padły strzały",
                "Policjanci natychmiast ruszyli w pościg. W trakcie działań funkcjonariusze oddali strzały w kierunku uciekającego samochodu.",
                "Pościg zakończył się niedaleko Krakowa.Kierowca porzucił samochód i próbował kontynuować ucieczkę pieszo, jednak został szybko dogoniony i obezwładniony przez policjantów.",
                "W pojeździe znaleziono narkotyki. Obecnie trwają policyjne czynności.",
                "Te artykuły mogą Cię zainteresować:",
                "Tak zmieni się rondo Mogilskie. Zobacz wizualizacje",
                "Plac Wielkiej Armii Napoleona przejdzie metamorfozę. Miasto odsłoniło plany"
            ],
            "content_format": [
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/09/policja.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/10/zlodzieje-po-okolo-dwoch-godzinach-wrocili-w-to-samo-miejsce-i-znow-dokonali-kradziezy",
            "title": "Złodzieje po około dwóch godzinach wrócili w to samo miejsce i znów dokonali kradzieży",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-10-24T21:10:00",
            "content": [
                "Dwóch mężczyzn zostało zatrzymanych przez funkcjonariuszy policji. Wcześniej dokonali kradzieży klocków kolekcjonerskich, których wartość wyniosła ponad 21 tysięcy złotych. 43-latek oraz jego 39-letni kolega działali w warunkach recydywy. Teraz odpowiedzą przed wymiarem sprawiedliwości.",
                "We wtorek, 21 października mundurowi z Krakowa zatrzymali dwie osoby, które dokonały kradzieży kolekcjonerskich kloców. Jak relacjonują mundurowi, 43-latek oraz jego 39-letni kolega przyznali się, iż 16 października br. po godzinie 11 w jednym ze sklepów, na terenie którego znajdowała się wystawa klocków kolekcjonerskich ukradli jeden zestaw o wartości ponad 400 złotych.",
                "Po chwili wrócili",
                "Po około dwóch godzinach wrócili i ukradli kolejny zestaw kloców.Tym razem łupem mężczyzn padła figurka kolekcjonerska o wartości prawie 21 tysięcy złotych.",
                "Złodzieje stwierdzili, iż kradnąc przedmioty nie zwrócili uwagi na ich cenę, dlatego teżsprzedali artykuły za kilkaset złotych na jednym z krakowskich bazarów.Za to co zrobili, kodeks karny przewiduje karę do 5 lat pozbawienia wolności. Z uwagi na fakt, że mężczyźni działali w warunkach recydywy kara ta może być wyższa.",
                "Te artykuły mogą Cię zainteresować:",
                "Ulica Pilotów. Niecodzienne znalezisko w koszu. Wezwano Straż Miejską [ZDJĘCIA]",
                "Wstrzymają ruch pociągów [INFORMATOR]",
                "Sezon na reklamówki na siedzeniach w komunikacji miejskiej"
            ],
            "content_format": [
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/09/policja-1.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/10/agresywna-pasazerka-w-samolocie",
            "title": "Agresywna pasażerka w samolocie",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-10-21T12:54:00",
            "content": [
                "Agresywna pasażerka sprawiała problemy w trakcie lotu do Krakowa. Po wylądowaniu maszyny służby musiały interweniować. Kobieta naruszyła także nietykalność cielesną funkcjonariusza.",
                "W samolocie, który przyleciał do Krakowa z Walencji znajdowała się obywatelka Czech, która podczas rejsu zachowywała się agresywnie, nie wykonywała poleceń załogi i zakłócała porządek. To wszystko wydarzyło się w poniedziałek, 20 października.",
                "Po wylądowaniu samolotu w Kraków Airport sprawą zajęli się funkcjonariusze Zespołu Interwencji Specjalnych Straży Granicznej, którzy zostali wezwani przez kapitana.",
                "Zaatakowała interweniującego funkcjonariusza",
                "Podczas podejmowanych czynności przez służby, 41-latka nie podporządkowała się poleceniom i naruszyła nietykalność cielesną funkcjonariusza. W związku z tym zastosowano środki przymusu bezpośredniego w postaci siły fizycznej oraz kajdanek. Po doprowadzeniu agresorki do pomieszczeń dla zatrzymanych, kobieta nadal była niespokojna.",
                "Po konsultacji z Prokuratorem Prokuratury Rejonowej Kraków–Prądnik Biały ustalono wymierzenie kary grzywny w wysokości 6 000 zł, nawiązki na rzecz pokrzywdzonego w kwocie 2 000 zł oraz obowiązek pokrycia kosztów postępowania sądowego.",
                "Po konsultacji z Prokuratorem Prokuratury Rejonowej Kraków–Prądnik Biały ustalono wymierzenie kary grzywny w wysokości 6 000 zł, nawiązki na rzecz pokrzywdzonego w kwocie 2 000 zł oraz obowiązek pokrycia kosztów postępowania sądowego.",
                "Dodatkowo, w związku z naruszeniem przepisów ustawy Prawo lotnicze, pasażerka została ukarana mandatem karnym w wysokości 300 zł, który przyjęła.",
                "Te artykuły mogą Cię zainteresować:",
                "Zostałeś poszkodowany przez ten sklep? Zgłoś się na policję",
                "Dwa pożary mieszkań w Krakowie",
                "W Nowej Hucie ujawniono zwłoki. Policja prosi o pomoc w identyfikacji mężczyzny"
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/06/psg.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/11/do-niego-strzelali-policjanci-podczas-poscigu-w-krakowie",
            "title": "Do niego strzelali policjanci podczas pościgu w Krakowie",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-11-13T13:20:00",
            "content": [
                "Sąd  zdecydował o tymczasowym areszcie na trzy miesiące dla 19-letniego mieszkańca Krakowa, który w niedzielę uciekał przed policją.",
                "9 listopada jako pierwsi informowaliśmy o policyjnej akcji na terenie miasta. W okolicach ul. Kapelanka policjanci dali sygnał do zatrzymania kierowcy Renault podczas kontroli prędkości. Mężczyzna najpierw zwolnił, a następnie przyspieszył i ruszył w pościg. Akcja zakończyła się w jednej z miejscowości powiatu krakowskiego.",
                "Potrącenie policjanta. Padły strzały",
                "Gdy policjanci podeszli do pojazdu, kierowca ponownie ruszył, potrącając funkcjonariusza, który doznał urazu nogi. Policjant oddał strzały w kierunku samochodu, ale to nie powstrzymało 19-latka przed dalszą ucieczką. Ostatecznie udało się go zatrzymać po krótkim pościgu pieszym.",
                "Badanie wykazało u mężczyzny obecność środków działających podobnie do alkoholu, a w samochodzie policjanci znaleźli znaczne ilości narkotyków.",
                "Usłyszał zarzuty",
                "19-latek został zatrzymany i usłyszał zarzuty niezatrzymania się do kontroli, czynnej napaści na policjanta oraz posiadania znacznych ilości środków odurzających. Sąd przychylił się do wniosku prokuratury i zastosował trzymiesięczny areszt.",
                "Za prowadzenie pojazdu pod wpływem środków odurzających grozi mu do 3 lat więzienia. Natomiast czynna napaść na funkcjonariusza oraz posiadanie znacznych ilości narkotyków zagrożone są karą do 10 lat pozbawienia wolności.",
                "Te artykuły mogą Cię zainteresować:",
                "Nowe zasady w krakowskich tramwajach i autobusach – MPK: „Jesteśmy za”",
                "Obowiązkowe ubezpieczenie dronów od 13 listopada 2025 – co musisz wiedzieć",
                "O krok od tragedii – policjant uratował mężczyznę na wiadukcie"
            ],
            "content_format": [
                "text",
                "text",
                "header",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/11/zatrzymany-1-1240x680.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/11/niebezpieczny-ukrainiec-zostanie-dzis-deportowany",
            "title": "Niebezpieczny Ukrainiec zostanie dziś deportowany",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-11-13T13:28:00",
            "content": [
                "26-letni obywatel Ukrainy został zatrzymany w Krakowie za wcześniejsze przestępstwa. Dziś (13 listopada 2025) zostanie deportowany. Mężczyzna otrzymał także 10-letni zakaz wjazdu do Polski i strefy Schengen.",
                "Na terenie Krakowa funkcjonariusze Straży Granicznej zatrzymali 12 listopada 2025 r. 26-letniego obywatela Ukrainy,który posiadał w przeszłości bogatą kartotekę kryminalną, obejmującą m.in. posiadanie znacznej ilości narkotyków, kradzież z użyciem przemocy oraz groźby i pozbawienie wolności innej osoby.",
                "Stanowił zagrożenie",
                "Po zakończeniu czynności administracyjnychcudzoziemiec został uznany za osobę stanowiącą zagrożenie dla bezpieczeństwa publicznego i obronności państwa.Wydano wobec niego decyzję zobowiązującą do powrotu, podlegającą natychmiastowemu wykonaniu.",
                "Mężczyzna przebywał w Pomieszczeniu dla Osób Zatrzymanych przy Komendzie Wojewódzkiej Policji w Krakowie. Dziś zostanie doprowadzony do granicy, a decyzją Komendanta Placówki Straży Granicznej w Krakowie wprowadzono wobec niego 10-letni zakaz wjazdu do Polski i strefy Schengen.",
                "Te artykuły mogą Cię zainteresować:",
                "Do niego strzelali policjanci podczas pościgu w Krakowie",
                "O krok od tragedii – policjant uratował mężczyznę na wiadukcie",
                "Niepokojący widok nad Krakowem. Elektrociepłownia komentuje incydent z czarnym dymem"
            ],
            "content_format": [
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/04/strazgraniczna.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/10/dokonali-rozboju-policja-publikuje-wizerunek-sprawcow-zdjecia",
            "title": "Dokonali rozboju. Policja publikuje wizerunek sprawców [ZDJĘCIA]",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-10-20T13:50:00",
            "content": [
                "Policjanci zwrócili się z prośbą do mediów o publikację wizerunku sprawców rozboju. Rozpoznajesz osoby na poniższych zdjęciach? Powiadom mundurowych.",
                "Aktualizacja.14:21. 21.10.2025-policja poinformowała, że udało się ustalić personalia wszystkich sprawców rozboju. Bardzo dziękujemy wszystkim za pomoc.",
                "————–",
                "Jak przekazują mundurowi w komunikacie przesłanym do krakowskich mediów, 29 lipca 2025 roku w Parku Jalu Kurka,nieznane osoby używając przemocy wobec dwóch młodych mężczyzn, dokonały kradzieży ich rzeczy.",
                "Dotychczasowe czynności nie przyczyniły się jednak do ustalenia ich personaliów, dlatego prowadzący sprawę zwracają się z prośbą o pomoc w ustaleniu tożsamości osób widocznych na fotografiach.",
                "Informacje w tej sprawie prosimy kierować do Komisariatu Policji I w Krakowie pod numer 47-83-52-914 lub mailowo na adres:kp1@krakow.policja.gov.pl",
                "Te artykuły mogą Cię zainteresować:",
                "Przyszedł do szpitala z trzema nożami. Chciał spotkać się z lekarką. Wcześniej groził kobiecie",
                "Rywal KFC ma już dwie restauracje w Krakowie",
                "Rewolucja w kursowaniu komunikacji miejskiej. Zmiany od 25 października"
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/06/policja-8.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/11/nielegalny-transport-pomidorow-zatrzymany-na-s7",
            "title": "Nielegalny transport pomidorów zatrzymany na S7",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-11-02T18:18:00",
            "content": [
                "Pod koniec października inspektorzy Wojewódzkiego Inspektoratu Transportu Drogowego w Krakowie zatrzymali na drodze ekspresowej S7, pojazd należący do tureckiego przewoźnika. Kontrola wykazała, że kierowca wykonywał nielegalny przewóz kabotażowy na terytorium Polski.",
                "Zatrzymanie nastąpiło po tym, jak kierowca zignorował znaki o zmiennej treści, nakazujące zjazd na punkt kontrolny.Funkcjonariusze, używając sygnałów świetlnych i dźwiękowych, zmusili kierowcę do zatrzymania się.",
                "W trakcie kontroli, którą przeprowadzili krakowscy inspektorzy, okazało się, że w naczepie przewożone były pomidory, a zarówno nadawca, jak i odbiorca towaru mieli siedziby w Polsce.To oznaczało, że przewóz odbywał się w ramach kabotażu, czyli transportu towarów między miejscowościami w jednym kraju przez przewoźnika z innego państwa.",
                "Transport nie został zgłoszony",
                "Okazało się, że przewoźnik nie posiadał wymaganego zezwolenia kabotażowego. Dodatkowo kierowca nie miał numeru referencyjnego RMPD, potwierdzającego zgłoszenie przewozu w systemie Krajowej Administracji Skarbowej (KAS). Po weryfikacji przez dyżurnego KAS potwierdzono, że transport nie został zgłoszony, co przesądziło o jego nielegalnym charakterze.",
                "Wysokie kary",
                "W związku ze stwierdzonymi naruszeniami wszczęto postępowanie administracyjne wobec przewoźnika, któremu grozikara finansowa w wysokości 24 000 zł.",
                "Pojazd został odholowany na parking strzeżony, a kierowca został ukaranymandatami o łącznej wartości 3700 złza niezastosowanie się do poleceń, przekroczenie prędkości oraz brak zgłoszenia przewozu.",
                "To jednak nie koniec konsekwencji",
                "To jednak nie koniec konsekwencji. Postępowanie zostanie również wszczęte wobec nadawcy towaru, który zlecił przewóz podmiotowi nieuprawnionemu. Zgodnie z przepisami, może on zostać ukarany grzywną do 10 000 zł.",
                "Te artykuły mogą Cię zainteresować:",
                "Zmiany w kursowaniu komunikacji miejskiej. W poniedziałek wyłączony zostanie ruch tramwajowy",
                "Kraków ponownie stanie się areną niezwykłego widowiska",
                "Juvenia Kraków z nowym obliczem. Zakończono modernizację obiektów przy Błoniach"
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "header",
                "text",
                "header",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/11/inspekcja-1240x705.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/10/sila-mediow-policja-zna-juz-personalia-sprawcow",
            "title": "Siła mediów. Policja zna już personalia sprawców",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-10-21T14:36:00",
            "content": [
                "Kilka godzin wystarczyło, by krakowscy funkcjonariusze policji pozyskali dane sprawców rozboju, do którego doszło w parku Jalu Kurka.",
                "W poniedziałek policja wysłała do mediów prośbę o pomoc w rozpowszechnieniu wizerunku czterech osób, które dokonały pod koniec lipca rozboju i kradzieży na terenie Krakowa. Wystarczyło kilka godzin od publikacji, by ustalić poszukiwanych.",
                "Mundurowi dziękują wszystkim za pomoc w tej sprawie.",
                "Te artykuły mogą Cię zainteresować:",
                "Agresywna pasażerka w samolocie",
                "W Nowej Hucie ujawniono zwłoki. Policja prosi o pomoc w identyfikacji mężczyzny",
                "Zostałeś poszkodowany przez ten sklep? Zgłoś się na policję",
                "Dwa pożary mieszkań w Krakowie"
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/10/zatrzymani-1157x827.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/10/wiezil-kobiete-w-krakowie-byla-takze-wykorzystywana-seksualnie",
            "title": "Więził kobietę w Krakowie. Była także wykorzystywana seksualnie",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-10-31T11:07:00",
            "content": [
                "Kobieta przeżyła koszmar. Mężczyzna więził ją na terenie Krakowa i wykorzystywał seksualnie. Policjanci zatrzymali oprawcę. Teraz o jego losie zadecyduje sąd.",
                "Kilka dni temu do krakowskich mundurowych zgłosiła się kobieta, która przekazała, że jej koleżanka  kilkukrotnie miała być przetrzymywana wbrew jej woli w kilku różnych miejscach Krakowa przez jej znajomego.",
                "Groził i wykorzystywał seksualnie",
                "Policjanci dowiedzieli się,  że jakiś czas temu jej koleżanka nawiązała bliższą znajomość z pewnym mężczyzną, który z czasem stosując przemoc, miał ją wielokrotnie zmuszać do określonego zachowania, zastraszać pozbawieniem życia,niejednokrotnie używając do tego przedmiotu przypominającego broń.",
                "Dodatkowo podczas kiedy przetrzymywał kobietę wbrew jej woli, kilkukrotnie wykorzystał ją seksualnie. Mężczyzna miał też zabrać należący do niej telefon komórkowy.",
                "Rozpoczęto poszukiwania",
                "Zgłaszająca poinformowała mundurowych , że o całej sprawie dowiedziała się po tym, jakzauważyła obrażenia na ciele swojej koleżanki. Wówczas poszkodowana kobieta zdecydowała się opowiedzieć jej o trudnej sytuacji, w jakiej się znalazła.",
                "Podczas zgłoszenia kobieta przekazała, że od kilku godzin nie może nawiązać kontaktu z koleżanką i obawia się, iż mogło dojść do ponownego aktu przemocy. W związku z tym policjanci natychmiast udali się do miejsca zamieszkania rzekomej ofiary, jednak nikogo tam nie zastali.",
                "Funkcjonariusze ustalili, że kobieta może przebywać w jednej z miejscowości na terenie województwa małopolskiego. Informacja ta okazała się trafna – w wytypowanym miejscu policjanci odnaleźli poszkodowaną.",
                "Oprawcy pomagała żona?",
                "W toku dalszych czynności śledczy ustalili, że w przestępczym procederze mężczyźniemogły pomagać jego żona oraz kobieta, z którą utrzymywał bliskie relacje.",
                "Krakowscy stróże prawa szybko ustalili miejsce jego zamieszkania, jednak pod ustalonym adresem zastali jedynie jego żonę, która nie była w stanie wskazać, gdzie jest jej mąż. Podczas przeszukania mieszkania policjanci natrafili na narkotyki. 27-letnia kobieta została zatrzymana i przewieziona do pobliskiego komisariatu.",
                "Uciekał przez balkon",
                "Krakowscy policjanci ustalili, że poszukiwany mężczyzna może przebywać we Wrocławiu. Gdy poznali dokładny adres, przekazali informacje tamtejszym funkcjonariuszom.",
                "Na jednej z wrocławskich ulic mundurowi najpierw zatrzymali 29-latkę, która – jak się później okazało – pomagała mężczyźnie w jego przestępczym procederze. W tym samym czasie 34-latek, słysząc policjantów przed drzwiami, próbował uciekać.Przeskoczył na balkon mieszkania piętro niżej i wtargnął do środka, chcąc się ukryć. Po krótkiej chwili został jednak zatrzymany.",
                "W mieszkaniu, w którym przebywała para, funkcjonariusze znaleźli zabronione substancje. Zatrzymano także właściciela lokalu, który był obecny podczas policyjnych działań. Przy kobiecie policjanci zabezpieczyli woreczek z mefedronem.",
                "Jeszcze tego samego dnia 34-latek i 29-latka zostali przewiezieni do Krakowa, gdzie wykonano z nimi dalsze czynności procesowe. Wieczorem oboje trafili do policyjnego aresztu. Dalsze postępowanie wobec właściciela mieszkania prowadzą wrocławscy policjanci.",
                "Postawiono zarzuty",
                "Za popełnione czyny 34-latkowi grozi kara do 15 lat pozbawienia wolności. Z uwagi na to, że działał w warunkach recydywy, sąd może wymierzyć mu surowszą karę. Obecnie najbliższe trzy miesiące spędzi za kratkami.",
                "W sprawę zamieszane są również dwie kobiety. 29-latka usłyszała zarzuty kierowania gróźb karalnych, niezawiadomienia organów ścigania o przestępstwie popełnionym przez 34-latka oraz posiadania zabronionych substancji. Grozi jej do 3 lat pozbawienia wolności. Prokuratura zastosowała wobec niej policyjny dozór oraz zakaz zbliżania się i kontaktowania z pokrzywdzoną.",
                "Żona zatrzymanego mężczyzny odpowie z kolei za współudział w bezprawnym pozbawieniu wolności oraz posiadanie narkotyków. Grozi jej do 5 lat więzienia. Wobec kobiety również zastosowano policyjny dozór oraz zakaz kontaktu z pokrzywdzoną.",
                "Te artykuły mogą Cię zainteresować:",
                "Nowy jarmark w Krakowie. Start 1 grudnia",
                "To inwestycja, na którą wielu mieszkańców czekało od dawna [ZDJĘCIA]",
                "Więcej miejsc parkingowych. Zlikwidują część postojów TAXI?"
            ],
            "content_format": [
                "text",
                "text",
                "header",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/10/depresja-1240x715.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/10/stalkerowi-grozi-kara-do-8-lat-pozbawienia-wolnosci-pokrzywdzonych-jest-7-osob",
            "title": "Stalkerowi grozi kara do 8 lat pozbawienia wolności. Pokrzywdzonych jest 7 osób",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-10-17T21:22:00",
            "content": [
                "Krakowska prokuratura skierowała do sądu akt oskarżenia wobec stalkerowi. Mężczyzna może spędzić za kratkami 8 lat.",
                "Mężczyzna oskarżony został przez prokuratora o13 czynów polegających przede wszystkim na grożeniu oraz uporczywym nękaniu pokrzywdzonych i wzbudzaniu u nich w ten sposób poczucia zagrożenia, poniżenia lub udręczenia, a także istotnie naruszał ich prywatność.",
                "Proceder nękania pokrzywdzonych oraz grożenia im trwał od czerwca 2023 roku do końca października 2024 roku. Oskarżony swoimi działaniami polegającymi m.in. na wysyłaniu wiadomości tekstowych, maili, a także umieszczaniu fałszywych ogłoszeń w różnych serwisach internetowych, tworzeniu fałszywych kont na stronach internetowych doprowadził do pokrzywdzenia siedmiu osób.",
                "Olaf S. pozostaje obecnie w areszcie tymczasowym. Grozi mu do 8 lat pozbawienia wolności.",
                "Te artykuły mogą Cię zainteresować:",
                "Kierowca został przekazany w ręce policji",
                "Rozbito grupę przestępczą",
                "Odkrycie naukowców z Uniwersytetu Jagiellońskiego i Politechniki Lwowskiej"
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/07/wiezienie.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/11/porwanie-mezczyzne-wciagnieto-sila-do-samochodu",
            "title": "Porwanie. Mężczyznę wciągnięto siłą do samochodu",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-11-03T12:28:00",
            "content": [
                "Porwanie miało miejsce w piątek, 31 października. Do zdarzenia doszło w biały dzień, w centrum Olkusza. Mężczyzna został siłą wciągnięty do samochodu i wywieziony do innej miejscowości.",
                "Napastnicy podjechali samochodem, po czym wciągnęli 42-latka do środka i natychmiast udali się w nieznanym kierunku.Świadkowie zdarzenia szybko powiadomili służby.",
                "Błyskawiczna akcja policji",
                "Dzięki błyskawicznej reakcji i współpracy policjantów z kilku jednostek udało się ustalić zarówno tożsamość pokrzywdzonego, jak i miejsce, do którego został przewieziony.",
                "Jeszcze tego samego dnia funkcjonariusze dotarli do osób mogących mieć związek z porwaniem.",
                "Zatrzymano dwóch mężczyzn i kobietę – byłą partnerkę pokrzywdzonego. Zebrane dowody pozwoliły na przedstawienie mężczyznom zarzutów bezprawnego pozbawienia wolności, zgodnie z art. 189 Kodeksu karnego.Prokurator zastosował wobec nich środki zapobiegawcze, w tym dozór policyjny oraz zakaz kontaktowania się z pokrzywdzonym. Kobieta po przesłuchaniu została zwolniona.",
                "42-latek został odnaleziony cały i zdrowy na terenie powiatu pruszkowskiego.",
                "Film z porwania:",
                "Te artykuły mogą Cię zainteresować:",
                "Chłopiec nagle zjechał rowerem z chodnika na drogę. Zginął",
                "Miszalski: Zignorowano mieszkańców Krakowa",
                "Udział w tym wydarzeniu jest bezpłatny. Wystarczy się zarejestrować",
                ""
            ],
            "content_format": [
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/06/policja-10.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/11/probowali-odleciec-z-krakowa-choc-mieli-trafic-do-wiezienia-zatrzymala-ich-straz-graniczna",
            "title": "Próbowali odlecieć z Krakowa, choć mieli trafić do więzienia. Zatrzymała ich Straż Graniczna",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-11-16T21:33:00",
            "content": [
                "Funkcjonariusze Straży Granicznej zatrzymali na terenie lotniska dwóch obywateli Polski, którzy próbowali opuścić kraj mimo prawomocnych decyzji sądów nakazujących odbycie kary pozbawienia wolności.",
                "Z lotniska do aresztu",
                "Jak relacjonują funkcjonariusze Straży Granicznej, pierwszy z zatrzymanych to 40-letni Polak odprawiany na lot do East Midlands. Mężczyzna był poszukiwany listem gończym. Zgodnie z decyzją sądu miał odbyć 88 dni kary pozbawienia wolności za znęcanie się nad rodziną (art. 207 §1 Kodeksu karnego w związku z art. 64 §1 Kk).",
                "Drugie zatrzymanie miało miejsce podczas odprawy na lot do Birmingham. 43-letni obywatel Polski figurował w systemach jako osoba poszukiwana. Sąd  wydał wobec niego nakaz doprowadzenia w celu odbycia trzymiesięcznej kary pozbawienia wolności.",
                "Po zakończeniu czynności służbowych przeprowadzonych przez strażników granicznych obaj mężczyźni trafili do aresztu.",
                "Te artykuły mogą Cię zainteresować:",
                "Jeden błąd i koniec podróży. Straż Graniczna apeluje",
                "Kraków: Pożar na klatce schodowej. Służby ewakuowały mieszkańców",
                "Kraków Airport wprowadza nowość. Czerwony pojemnik budzi ciekawość podróżnych"
            ],
            "content_format": [
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/11/zatrzymany-2-1240x728.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/10/przewoz-osob-w-krakowie-mandaty-ujecia-zatrzymane-prawa-jazdy",
            "title": "Przewóz osób w Krakowie. Mandaty, ujęcia, zatrzymane prawa jazdy",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-10-20T14:53:00",
            "content": [
                "Policjanci przeprowadzili wzmożone działania skierowane do kierowców świadczących w Krakowie przewóz osób. Liczba mandatów jest porażająca.",
                "Na terenie całego miasta kontrole przeprowadzone zostały 16 i 17 października. Łącznie działania przeprowadzono wobec 399 kierowców. Policja podała wyniki akcji.",
                "Wśród kontrolowanych kierowców, 124 było obcokrajowcami. Jak informuje policja, łącznie podczas dwóch dni akcji nałożono 177 mandatów karnych, oraz 19 razy zastosowano środek karny w postaci pouczenia.",
                "Wobec 3 kierujących przygotowano dokumentację, która wraz z wnioskiem o ukaranie zostanie przekazana do sądu. Funkcjonariusze zatrzymali 4 prawa jazdy oraz 4 dowody rejestracyjne.Podczas działań mundurowi zatrzymali 2 osoby poszukiwane celem deportacji.",
                "Także do kontroli zatrzymany został 1 kierujący, który nie zastosował się do aktywnego zakazu prowadzenia pojazdów, 2 kierujących z przekroczoną ilość punktów karnych oraz zatrzymano do kontroli 1 kierującego wykonującego przewóz osób bez wymaganej licencji.",
                "Policja zapowiada, że tego typu kontrole będą często przeprowadzane.",
                "Te artykuły mogą Cię zainteresować:",
                "Dokonali rozboju. Policja publikuje wizerunek sprawców [ZDJĘCIA]",
                "Rywal KFC ma już dwie restauracje w Krakowie",
                "Przyszedł do szpitala z trzema nożami. Chciał spotkać się z lekarką. Wcześniej groził kobiecie"
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/10/taxi-1240x704.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/10/w-nowej-hucie-ujawniono-zwloki-policja-prosi-o-pomoc-w-identyfikacji-mezczyzny",
            "title": "W Nowej Hucie ujawniono zwłoki. Policja prosi o pomoc w identyfikacji mężczyzny",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-10-21T12:18:00",
            "content": [
                "Krakowska policja zwraca się o pomoc w identyfikacji mężczyzny, którego ciało ujawniono na terenie Nowej Huty.",
                "Jak czytamy w komunikacie przesłanym do krakowskich mediów, 11 czerwca 2024 roku u zbiegu ulic Centralnej i Nowohuckiej, ujawniono zwłoki niezidentyfikowanego mężczyzny. W tej sprawie wszczęte zostało śledztwo, podczas którego próbowano między innymi ustalić tożsamość denata.",
                "Rekonstrukcja wyglądu",
                "W czasie prowadzonego postępowania policjanci zwrócili się o opinię biegłych do Instytutu Ekspertyz Sądowych w Krakowie, który sporządził rekonstrukcję wyglądu mężczyzny.",
                "Biegli wykazali, że szczątki należą do mężczyzny pochodzenia europejskiego w wieku ok. 45 lat o wzroście około 164 cm oraz dokonali rekonstrukcji jego twarzy.",
                "Osoby, które rozpoznają mężczyznę na przedstawionej wizualizacji i posiadają informacje, które mogą pomóc w jego identyfikacji, proszone są o kontakt z dyżurnym Komisariatu Policji VIII w Krakowie pod numerem telefonu 47-83-52-910 lub bezpośrednio do policjantów zajmujących się sprawą pod numer 47-83-53-070.",
                "Te artykuły mogą Cię zainteresować:",
                "Dwa pożary mieszkań w Krakowie",
                "28–31 października w Krakowie odbędą się uroczystości",
                "Kraków. Policja przeszukała mieszkanie 26-latka",
                "Tragiczny wypadek w Krakowie. Do zdarzenia doszło na ul. Narzymskiego",
                "Dokonali rozboju. Policja publikuje wizerunek sprawców [ZDJĘCIA]",
                "Rekonstrukcja:"
            ],
            "content_format": [
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/05/policja-3.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/10/zostales-poszkodowany-przez-ten-sklep-zglos-sie-na-policje",
            "title": "Zostałeś poszkodowany przez ten sklep? Zgłoś się na policję",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-10-21T12:40:00",
            "content": [
                "Policjanci wystosowali apel do osób, które zostały poszkodowane przez sklep internetowy Mennica24.pl.",
                "W sierpniu tego roku policjanci zatrzymali wspólnika i jedynego członka zarządu „Grupa Mennice Polskie” sp. z o.o., która prowadziła sklep internetowy „Mennica24.pl”.",
                "Postawiono mężczyźnie zarzuty",
                "Zatrzymany usłyszał 74 zarzuty dotyczące doprowadzenia pokrzywdzonych w okresie od marca 2023 roku do maja 2025 roku do niekorzystnego rozporządzenia mieniem w kwocie łącznej ponad 4 mln zł, poprzez wprowadzenie ich w błąd co do zamiaru i możliwości wywiązania się z realizacji zamówień na złote i srebrne monety bulionowe i sztabki złota, złożone w sklepie internetowym „Mennica24.pl”.",
                "Poszukiwani pokrzywdzeni",
                "Policja szacuje, że pokrzywdzonych może być nawet kilkaset osób z terenu całego kraju.",
                "W związku z powyższym mundurowi zwracają się apelem do osób, które dotychczas nie złożyły do organów ścigania zawiadomienia o podejrzeniu popełnienia przestępstwa, a zostały pokrzywdzone, o składanie zawiadomień bezpośrednio do Komendy Wojewódzkiej Policji w Krakowie powołując się na l.dz. AX.56011.27.2024 bądź do właściwych miejscowo jednostek Policji.",
                "Te artykuły mogą Cię zainteresować:",
                "W Nowej Hucie ujawniono zwłoki. Policja prosi o pomoc w identyfikacji mężczyzny",
                "28–31 października w Krakowie odbędą się uroczystości",
                "Nowe ogłoszenie koncertowe! Multiplatynowy wokalista zagra w Krakowie [CENY BILETÓW]",
                "Dwa pożary mieszkań w Krakowie"
            ],
            "content_format": [
                "text",
                "text",
                "header",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/05/policja-5.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/11/zaskakujacy-weekend-na-lotnisku-w-balicach-straz-graniczna-miala-pelne-rece-roboty",
            "title": "Zaskakujący weekend na lotnisku w Balicach. Straż Graniczna miała pełne ręce roboty",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-11-12T07:20:00",
            "content": [
                "Miniony weekend na lotnisku w Balicach upłynął pod znakiem intensywnych działań Straży Granicznej. Funkcjonariusze zatrzymali kilku poszukiwanych i interweniowali wobec niesfornych pasażerów.",
                "Funkcjonariusze Straży Granicznej z krakowskiego lotniska w Balicach przeprowadzili intensywne działania kontrolne. Efektem akcji było zatrzymanie kilku osób poszukiwanych przez wymiar sprawiedliwości, interwencje wobec pasażerów zakłócających porządek na pokładzie samolotu oraz egzekwowanie decyzji o powrocie cudzoziemców do krajów pochodzenia.",
                "Zatrzymania osób poszukiwanych na krakowskim lotnisku",
                "Podczas kontroli granicznych funkcjonariusze zatrzymali 37-letniego Polaka, który wracał z Norwegii. Mężczyzna był poszukiwany w związku z wyrokiem 4 lat i 9 miesięcy pozbawienia wolności za rozbój oraz kradzież z użyciem przemocy. Zatrzymanego przekazano do aresztu śledczego w Krakowie.",
                "Kolejnym zatrzymanym był 48-letni obywatel Polski przylatujący z Turcji. Jak ustalili strażnicy graniczni, był on poszukiwany przez Komendę Powiatową Policji w Zakopanem w celu odbycia kary 6 miesięcy pozbawienia wolności za niestosowanie się do orzeczonego zakazu. Mężczyzna został przewieziony do Pomieszczeń dla Osób Zatrzymanych przy Komendzie Wojewódzkiej Policji w Krakowie.",
                "Z kolei 59-letni obywatel Stanów Zjednoczonych, który przyleciał z Londynu, był poszukiwany w związku z oszustwem. Po zatrzymaniu Amerykanina przekazano policjantom z Zabierzowa w celu dalszych czynności.",
                "Interwencje wobec niesfornych pasażerów",
                "Zespół Interwencji Specjalnych Straży Granicznej musiał również podjąć działania wobec dwóch obywateli Polski, którzy podczas lotu nie stosowali się do poleceń załogi i zakłócali porządek na pokładzie. Obaj mężczyźni zostali ukarani mandatami w wysokości 500 zł.",
                "Cudzoziemcy z decyzjami o powrocie",
                "Podczas weekendowych działań pięciu cudzoziemców – obywateli Indii, Kazachstanu i Albanii – zrealizowało decyzje o zobowiązaniu do powrotu do krajów pochodzenia.",
                "Dodatkowo dwóch Polaków nie mogło opuścić kraju z uwagi na obowiązujące ich prokuratorskie zakazy wyjazdu za granicę.",
                "Bezpieczeństwo podróżnych priorytetem Straży Granicznej",
                "Straż Graniczna w Krakowie-Balicach regularnie prowadzi kontrole mające na celu zapewnienie bezpieczeństwa podróżnym i egzekwowanie przestrzegania prawa. Funkcjonariusze podkreślają, że ich działania są niezbędne, by utrzymać porządek oraz zapobiegać próbom łamania przepisów przez osoby korzystające z transportu lotniczego.",
                "Te artykuły mogą Cię zainteresować:",
                "Kraków pomaga Kijowowi. To odpowiedź na apel mera Witalija Kłyczki",
                "Balony nad Wawelem zachwyciły mieszkańców Krakowa [ZDJĘCIA]",
                "Tu zima nabiera blasku! Magiczna atrakcja niedaleko Krakowa startuje już pod koniec listopada"
            ],
            "content_format": [
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "header",
                "text",
                "header",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/09/lotnisko.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/11/odholowano-samochod-kiedy-kierowca-po-niego-wrocil-zaczely-sie-jego-problemy",
            "title": "Odholowano samochód. Kiedy kierowca po niego wrócił, zaczęły się jego problemy",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-11-13T10:23:00",
            "content": [
                "Kierowca, którego samochód odholowano z miejsca dla osób niepełnosprawnych przy ul. Łobzowskiej w Krakowie, nie przypuszczał, że sytuacja zakończy się poważnymi konsekwencjami. Straż miejska odkryła, że pojazd od czterech lat nie przeszedł badań technicznych, a sam kierowca nie miał prawa jazdy i ważnej polisy OC.",
                "Do krakowskiej Straży Miejskiej zgłosił się kierowca po odbiór odholowanego auta zaparkowanego w miejscu przeznaczonym dla osób niepełnosprawnych.",
                "Podczas weryfikacji dokumentów strażnicy odkryli szereg naruszeń: mężczyzna miałzatrzymane prawo jazdy, brak ważnej polisy OC, a samochódnie był badany technicznie od czterech lat.",
                "Za popełnione wykroczenia kierowca otrzymał mandat karny, a dalsze czynności przejęła policja.",
                "Te artykuły mogą Cię zainteresować:",
                "Małopolska: fałszywe banknoty euro w obiegu. Apel policji",
                "Peugeot na Rynku w Krakowie. Kierowca kłamał",
                "Łabędź uratowany z rowu melioracyjnego w Krakowie"
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/03/strazmiejska2-1.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/11/malopolska-falszywe-banknoty-euro-w-obiegu-apel-policji",
            "title": "Małopolska: fałszywe banknoty euro w obiegu. Apel policji",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-11-13T10:16:00",
            "content": [
                "W Małopolsce w obiegu pojawiły się fałszywe banknoty euro. 27-letni mieszkaniec Krosna płacił nimi za telefony. Policja ostrzega i apeluje do potencjalnych ofiar.",
                "Policjanci  zatrzymali 27-letniego mieszkańca Krosna podejrzanego o wprowadzanie do obiegu podrobionych banknotów euro. Mężczyzna wykorzystywał ogłoszenia sprzedaży telefonów komórkowych na jednym z popularnych portali internetowych, spotykał się z właścicielami sprzętu i płacił fałszywymi banknotami.",
                "Sprawca usłyszał zarzuty wprowadzenia do obiegu fałszywych znaków pieniężnych oraz oszustwa. Grozi mu do 10 lat więzienia. Na wniosek prokuratury sąd zastosował wobec niego tymczasowy areszt.",
                "Fałszywe euro. Poszkodowani sprawę zgłosili na policję",
                "Pod koniec września br. policja została poinformowana o dwóch przypadkach oszustwa w Lgocie i Andrychowie.Sprzedający telefony otrzymali zapłatę w fałszywych banknotach o nominale 20 i 50 euro.Jak relacjonowali pokrzywdzeni, mężczyzna tłumaczył, że wyjeżdża za granicę i dysponuje jedynie euro. Po transakcjach sprzedający szybko zorientowali się, że banknoty są podrobione i zgłosili sprawę policji.",
                "Śledztwo ujawnia szerszy zasięg działań",
                "Dzięki intensywnym czynnościom operacyjnym funkcjonariusze ustalili sprawcę i zatrzymali go w miejscu zamieszkania. Śledczy  ustalili, że mężczyzna działał od lipca do września 2025 roku, a liczba pokrzywdzonych może być znacznie większa.Do podobnych oszustw mogło dochodzić także w Krakowie, Radomiu i Skarżysku-Kamiennej.",
                "Policja apeluje do wszystkich osób, które mogły paść ofiarą oszustwa, o kontakt z Komendą Powiatową Policji w Wadowicach pod numerami: 47-8327-233, 47-8327-200 lub z najbliższą jednostką policji, a także pod numerem alarmowym 112.",
                "Te artykuły mogą Cię zainteresować:",
                "Kraków szykuje się na Mistrzostwa Ninja, które przyciągną tłumy",
                "Łabędź uratowany z rowu melioracyjnego w Krakowie",
                "Niepokojący widok nad Krakowem. Elektrociepłownia komentuje incydent z czarnym dymem"
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "header",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/11/euro-1240x757.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/10/zuchwala-kradziez-w-pociagu-pkp-intercity",
            "title": "Zuchwała kradzież w pociągu PKP Intercity",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-10-27T14:53:00",
            "content": [
                "Funkcjonariusze Straży Ochrony Kolei zatrzymali na gorącym uczynku kieszonkowca. Mężczyzna został przekazany krakowskiej policji.",
                "O tej zuchwałej kradzieży poinformowali funkcjonariusze Straży Ochrony Kolei, którzy na gorącym uczynku zatrzymali złodzieja. Do ujęcia kieszonkowca doszło 24 października na terenie stacji kolejowej na Dworcu Głównym w Krakowie.",
                "Mężczyzna dokonał kradzieży metodą na podwieszką z kurtki podróżnego w pociągu relacji Przemyśl – Zebrzydowice.Złodziej wyjął portfel młodemu mężczyźnie z kieszeni kurtki wraz z jego zawartością.",
                "Ujęty kieszonkowiec był wielokrotnie zatrzymywany za podobne kradzieże. Teraz o jego losie zadecyduje sąd.",
                "Warto tutaj zaznaczyć, że złodziej wpadł podczas akcji„Bezpieczna Podróż 2025”,którą przeprowadziła Straż Ochrony Kolei.",
                "Te artykuły mogą Cię zainteresować:",
                "Przyjechał pospacerować w okolicy Zakrzówka i zaczęły się jego problemy",
                "Żabka świętowała w Krakowie. Otwarto 12 tys. sklep tej sieci [ZDJĘCIA]",
                "Ruchomy smok w oknie w Krakowie. Obserwuje z góry mieszkańców [ZDJĘCIA, VIDEO]"
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/10/kieszonkowiec-1240x745.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/10/szef-grupy-przestepczej-zatrzymany-w-krakow-airport",
            "title": "Szef grupy przestępczej zatrzymany w Kraków Airport",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-10-30T13:03:00",
            "content": [
                "Kierował grupą przestępczą. Mężczyzna został ujęty na terenie krakowskiego lotniska. Teraz najbliższe lata spędzi w więzieniu.",
                "Wczoraj, 29 października 2025 na terenie krakowskiego lotniska, funkcjonariusze Straży Granicznej zatrzymali 34-letniego obywatela Polski, który przyleciał samolotem z Bułgarii.",
                "Służby wytypowały tego pasażera do rutynowej kontroli granicznej.  Okazało się, że mężczyzna figuruje w bazach danych jako osoba poszukiwana.",
                "Kierował grupą przestępczą",
                "Straż Graniczna ustaliła, że 34-latek ma do odbycia karę czterech lat pozbawienia wolności za kierowanie zorganizowaną grupą przestępczą. Po ujęciu na lotnisku, mężczyzna został przekazany funkcjonariuszom policji, którzy zajmą się dalszym prowadzeniem sprawy.",
                "Te artykuły mogą Cię zainteresować:",
                "Pasażerowie musieli opuścić pokład samolotu. Na miejsce zadysponowano lotniskową straż",
                "Od 31 października zmiany w funkcjonowaniu komunikacji miejskiej [INFORMATOR]",
                "Liczne siły policji w Krakowie. Mundurowi będą pilnować bezpieczeństwa do późnych godzin"
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/08/psg.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/10/egipcjanin-zostal-zatrzymany-w-krakow-airport",
            "title": "Egipcjanin został zatrzymany w Kraków Airport",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-10-20T21:22:00",
            "content": [
                "Obywatel Egiptu został zatrzymany na krakowskim lotnisku. Decyzją sądu mężczyzna trafił do strzeżonego ośrodka dla cudzoziemców w Kętrzynie.",
                "Funkcjonariusze Straży Granicznej, którzy pełnią służbę na krakowskim lotnisku dokonali kolejnego ujęcia cudzoziemca. Mężczyzna przyleciał samolotem rejsowym z Aten. Podczas przeprowadzonej kontroli okazał służbom cudzy paszport. Tym samym próbował oszukać funkcjonariuszy.",
                "Za popełnione przestępstwo ustalono grzywnę w wysokości 160 stawek dziennych oraz pokrycie kosztów postępowania sądowego.",
                "Trafił do ośrodka strzeżonego",
                "Komendant Straży Granicznej wydał decyzję o zobowiązaniu mężczyzny do powrotu z zakazem ponownego wjazdu na terytorium Polski i państw strefy Schengen przez okres 3 lat.",
                "Sądu wydał postanowienie o umieszczeniu cudzoziemca w Strzeżonym Ośrodku dla Cudzoziemców w Kętrzynie.",
                "Te artykuły mogą Cię zainteresować:",
                "Przyszedł do szpitala z trzema nożami. Chciał spotkać się z lekarką. Wcześniej groził kobiecie",
                "Ujęcie mężczyzny na Azorach. Wcześniej policjanci prowadzili obserwację",
                "Szpital Uniwersytecki zachęca do zgłaszania się do badania"
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "header",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/10/lotnisko-3-1240x697.jpg"
            ]
        }
    ],
    [
        {
            "category": "crime",
            "subcategory": "",
            "url": "https://cowkrakowie.pl/2025/10/krakow-policja-przeszukala-mieszkanie-26-latka",
            "title": "Kraków. Policja przeszukała mieszkanie 26-latka",
            "author": " CowKrakowie.pl",
            "author_link": "",
            "date": "2025-10-20T22:10:00",
            "content": [
                "26-letni mieszkaniec Krakowa trafił w ręce mundurowych. Mężczyzna odpowie przed wymiarem sprawiedliwości za posiadanie znacznych ilości narkotyków. Decyzję o jego dalszym losie podejmie sąd.",
                "Policjanci posiadali informację, że w jednym z mieszkań na terenie Podgórza mężczyzna może posiadać narkotyki. Po przyjeździe na miejsce i poinformowanie o wizycie lokatora mundurowi przystąpili do przeszukania lokum. Ich trop okazał się strzałem w dziesiątkę.",
                "Kryminalni znaleźli i zabezpieczyli m.in. woreczki foliowe z suszem roślinnym, woreczek z tabletkami oraz słoik z zawartością grzybów halucynogennych. Ujawniono ponad 300 gramów marihuany oraz tabletki ekstazy.",
                "Wobec 26-latka zastosowano policyjny dozór. Mężczyźnie grozi do 10 lat pobytu za kratkami.",
                "Te artykuły mogą Cię zainteresować:",
                "Dokonali rozboju. Policja publikuje wizerunek sprawców [ZDJĘCIA]",
                "Przyszedł do szpitala z trzema nożami. Chciał spotkać się z lekarką. Wcześniej groził kobiecie",
                "Rywal KFC ma już dwie restauracje w Krakowie",
                "Ujęcie mężczyzny na Azorach. Wcześniej policjanci prowadzili obserwację"
            ],
            "content_format": [
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text",
                "text"
            ],
            "images": [
                "https://cowkrakowie.pl/wp-content/uploads/2025/10/zdjecie-1-1240x827.jpg"
            ]
        }
    ]
]